[{
"code": "1A",
"nombre": "American Light Lager",
"Impresión General" : "Altamente carbonatada y de cuerpo muy ligero, son lagers casi sin sabor diseñadas para ser consumidas extremadamente frías. Muy refrescantes y saciadoras de la sed.",
"Aroma" : "Bajo a ningún aroma a malta, aunque si está presente puede ser percibido como granoso, dulce o como a maíz. Aroma a lúpulo de ligero a ausente, si está presente, con un carácter especiado o floral. Aunque un carácter de fermentación limpio es deseable, un poco de carácter a levadura (particularmente una ligera frutosidad a manzana) no es una falta. Un ligero DMS no es una falta.",
"Apariencia" : "Color pajizo a amarillo pálido. Espuma blanca que no es muy persistente. Muy clara.",
"Sabor" : "Relativamente neutral en el paladar con un final seco y fresco, con un bajo a muy bajo sabor a grano, o como a maíz, que quizás se percibe como dulzor debido al bajo amargor. Sabor de lúpulo de bajo a nulo, que puede tener una cualidad floral, especiada y herbal (aunque raramente suficientemente fuerte para ser detectado). Bajo a muy bajo amargor de lúpulo. El balance puede variar desde ligeramente maltoso a ligeramente amargo, pero es relativamente equilibrado. El alto nivel de carbonatación puede acentuar la frescura de un final seco. Carácter limpio de fermentación lager.",
"Sensación en Boca" : "Cuerpo muy ligero (a veces acuoso).Muy altamente carbonatada con un ligero picor carbónico en la lengua.",
"Comentarios" : "Diseñada para cautivar al más amplio rango de público posible. Los sabores fuertes son una falta.",
"Historia" : "Coors fabricó una light lager por pocos años en los 40. Las versiones modernas fueron originalmente producidas por Rheingold en 1967 para llegar a consumidores que realizaban dieta, pero sólo se convirtió en una cerveza popular en 1973 después de que la cervecería Miller adquiriera la receta y la promoviera fuertemente entre los fanáticos del deporte con el slogan: “sabe muy bien, con menos calorías”. Las cervezas de este género se convirtieron en las más vendidas en USA en los años 90’.",
"Ingredientes Característicos" : "Cebada de dos o seis hileras, con un alto porcentaje (sobre el 40%) de arroz o maíz como adjuntos. Las enzimas adicionales permiten un cuerpo más ligero y menos carbohidratos.",
"Comparación de Estilos" : "Una versión de cuerpo más ligero, menos alcohol y calorías que una American Lager. Menos carácter a lúpulo y amargor que una Leichtbier.",
"Estadísticas Vitales" : "OG: 1.028 – 1.040 IBUs: 8 – 12 FG: 0.998 – 1.008 SRM: 2 – 3 ABV: 2.8 – 4.2%",
"Ejemplos Comerciales" : "Bud Light, Coors Light, Keystone Light, Michelob Light, Miller Lite, Old Milwaukee Light.",
"Etiquetas" : "intensidad-session, color-pálido, fermentación-baja, lagered, américa-del-norte, estilo-tradicional, familia-pale-lager, balanceada."
},
{
"code": "1B",
"nombre": "American Lager",
"Impresión General" : "Una lager muy pálida, altamente carbonatada, de cuerpo ligero y bien atenuada, con un perfil de sabor muy neutro y bajo amargor. Servidas muy frías, pueden ser muy refrescantes y saciadoras de la sed.",
"Aroma" : "Bajo a ningún aroma a malta, que si está presente puede ser percibido como granoso, dulce o como a maíz. Aroma a lúpulo de ligero a ninguno, con una presencia especiada o floral. Mientras que un carácter de fermentación limpio es deseable, un poco de carácter a levadura (particularmente una ligera frutosidad a manzana) no es una falta. Un ligero DMS tampoco es una falta.",
"Apariencia" : "Color pajizo muy pálido a amarillo medio. Espuma blanca que rara vez persiste. Muy clara.",
"Sabor" : "Relativamente neutral en el paladar con un final seco y fresco, con un bajo a moderadamente-bajo sabor granoso o como a maíz, que puede ser percibido como dulzor debido al bajo amargor. Sabor de lúpulo de bajo a moderadamente-bajo, que puede tener una cualidad floral, especiada y herbal (aunque rara vez suficientemente fuerte como para ser distinguido). Bajo a medio-bajo amargor de lúpulo. El balance puede variar de ligeramente maltoso a ligeramente amargo, pero está relativamente equilibrado. El alto nivel de carbonatación puede acentuar la frescura de un final seco. Carácter limpio de fermentación lager.",
"Sensación en Boca" : "Cuerpo bajo a medio-bajo. Muy altamente carbonatada con un ligero picor carbónico en la lengua.",
"Comentarios" : "Los sabores fuertes son una falta. A menudo lo que los no bebedores de cerveza artesanal esperan recibir al pedir una cerveza en USA. Puede ser comercializada como Pilsner fuera de Europa, pero no debe ser confundida con los ejemplos tradicionales.",
"Historia" : "Aunque los inmigrantes alemanes en USA han elaborado lagers inspiradas en la Pilsner tradicional desde mediados del 1800s, el estilo moderno de lager americana fue fuertemente influenciado por la Prohibición y la Segunda Guerra Mundial. Las cervecerías sobrevivientes consolidaron, expandieron y promovieron fuertemente un estilo de cerveza que resultará atractivo a una gran parte de la población. Por décadas fue el estilo de cerveza dominante y de ello nacieron muchos rivales internacionales que comenzaron a desarrollar productos similares para el mercado masivo apoyados con agresivas campañas de publicidad.",
"Ingredientes Característicos" : "Cebada de dos o seis hileras, con un alto porcentaje (sobre el 40%) de arroz o maíz como adjuntos.",
"Comparación de Estilos" : "Con más fuerza, sabor y cuerpo que una Light American Lager. Con menos amargor y sabor que una International Lager. Con significativamente menos sabor, lúpulo y amargor que las Pilsner europeas tradicionales.",
"Estadísticas Vitales" : "OG: 1.040 – 1.050 IBUs: 8 – 18 FG: 1.004 – 1.010 SRM: 2 – 4 ABV: 4.2 – 5.3%",
"Ejemplos Comerciales" : "Budweiser, Coors Original, Grain Belt Premium Lager, Miller High Life, Pabst Blue Ribbon, Special Export.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación-baja, lagered, américa-del-norte, estilo-tradicional, familia-pale-lager, balanceada."
},
{
"code": "1C",
"nombre": "Cream Ale",
"Impresión General" : "Una limpia, bien atenuada y sabrosa lager americana “para cortar el césped”. Fácil de tomar y refrescante, pero con más cuerpo que las típicas lagers americanas.",
"Aroma" : "Notas de malta media a media-baja con un dulce aroma parecido al maíz. Están permitidos bajos niveles de DMS, pero no son necesarios. Aroma a lúpulo medio-bajo a ninguno, que puede ser de cualquier variedad, sin embargo las notas florales, especiadas o herbales son las más comunes. En resumen, un aroma sutil donde no domina ni la malta ni el lúpulo. Ésteres frutales bajos son opcionales.",
"Apariencia" : "Color pajizo pálido o moderado dorado aunque normalmente pálidas. Espuma de retención baja a media, con carbonatación media a alta y una retención razonable. Claridad brillante y chispeante.",
"Sabor" : "Bajo a medio-bajo amargor de lúpulo. Baja a moderada maltosidad y dulzor, variando con la gravedad y la atenuación. Usualmente bien atenuada. Ni malta ni lúpulo dominan en el paladar. Sabor bajo a moderado a maíz se encuentra normalmente como un ligero DMS (opcional). El final puede variar, entre un poco seco a un poco dulce. Ésteres frutales bajos son opcionales. Bajo a medio-bajo sabor de lúpulo (cualquier variedad, pero típicamente floral, especiado o herbal).",
"Sensación en Boca" : "Generalmente ligera y fresca, aunque el cuerpo puede llegar a ser medio. Sensación de boca suave, con atenuación media a alta; mayores niveles de atenuación pueden pretender cualidades para “saciar la sed”. Carbonatación alta.",
"Comentarios" : "Las Cream ale previas a la Prohibición eran ligeramente más fuertes, lupuladas (incluyendo algo de dry hopping) y más amargas (25-30+ IBUs). Estas versiones deberían ser registradas en la categoría históricas. La mayoría de los ejemplos comerciales están en el rango de 1.050-1.053 OG, y el amargor raramente sobrepasa los 30 IBUs. ",
"Historia" : "Una ale chispeante o de consumo fresco que existía en los años 1800 y sobrevivió a la Prohibición. Una versión ale del estilo lager americano. Producida por cerveceros ale para competir con cerveceros lager en Canadá y los estados del Noreste, Atlántico-Medio y Medioeste. Originalmente conocida como una ale chispeante o de consumo fresco, algunas cepas de levadura lager eran usadas (y a veces todavía lo son) por algunos cerveceros, pero históricamente no estaban mezcladas con cepas ale. Muchos ejemplos usan el método Kräusen para lograr carbonatación. El almacenamiento en frío no es tradicional, aunque algunos cerveceros modernos lo utilizan. ",
"Ingredientes Característicos" : "Comúnmente se utilizan ingredientes americanos, recetas todo grano de malta de seis hileras, o una combinación de malta de seis hileras y dos hileras norteamericana. Los adjuntos pueden alcanzar hasta 20% de maíz en maceración y hasta 20% de glucosa u otros azúcares en la etapa de hervido. Cualquier variedad de lúpulo puede ser usada para amargor y aroma.",
"Comparación de Estilos" : "Similar a la Standard American Lager, pero con más carácter.",
"Estadísticas Vitales" : "OG: 1.042 – 1.055 IBUs: 8 – 20 FG: 1.006 – 1.012 SRM: 2.5 – 5 ABV: 4.2 – 5.6%",
"Ejemplos Comerciales" : "Genesee Cream Ale, Liebotschaner Cream Ale, Little Kings Cream Ale, New Glarus Spotted Cow, Old Style, Sleeman Cream Ale.",
"Etiquetas" : "intensidad-standard, color-pálido, cualquier-fermentación, américa-del-norte, estilo-tradicional, familia-pale-ale, balanceada."
},
{
"code": "1D",
"nombre": "American Wheat Beer",
"Impresión General" : "Refrescantes cervezas de trigo que muestran más carácter a lúpulo y menos carácter a levadura que sus primas alemanas. Un carácter de fermentación limpio permite sabores a trigo como a pan, masa o granos que se complementan con los sabores a lúpulo y un amargor más alto que sus cualidades a levadura.",
"Aroma" : "Bajo a moderado carácter de trigo, grano, pan o masa. Un dulzor maltoso ligero a moderado es aceptable. Los ésteres pueden ser de moderados a ninguno, aunque deberían reflejar cepas de levadura relativamente neutras; a plátano es inapropiado. El aroma a lúpulo puede ser de bajo a moderado y puede tener características cítricas, especiadas, florales o frutales. Sin fenoles a clavo de olor.",
"Apariencia" : "Usualmente de color amarillo pálido a dorado. Su rango de claridad puede ir desde brillante a turbio, con la levadura aproximándose al estilo weissbier alemán. Espuma blanca, grande, de larga persistencia.",
"Sabor" : "Ligero a moderadamente-fuerte sabor a trigo, pan, masa o grano que perdura hasta el final. Puede tener un dulzor maltoso moderado y terminar bastante seca. Bajo a moderado amargor de lúpulo, que a veces persiste hasta el final. Normalmente balanceada, puede tender a ser amarga. Bajo a moderado sabor de lúpulo (cítrico, especiado, floral o frutal). Los ésteres pueden ser de moderados a ninguno, pero no deben incluir plátano. Sin fenoles a clavo de olor. Puede tener un final ligeramente fresco.",
"Sensación en Boca" : "Cuerpo medio-ligero a medio. Carbonatación media-alta a alta. Una ligera cremosidad es opcional; las cervezas de trigo a veces tienen una impresión suave y “esponjosa”.",
"Comentarios" : "Existen diferentes variaciones, desde cervezas muy fáciles de tomar ligeramente dulces, a cervezas secas agresivamente lupuladas con un fuerte sabor a trigo. Las cervezas de centeno deben ser registradas en la categoría de especialidad Alternative Fermentables.",
"Historia" : "Una adaptación a la cerveza artesanal americana del estilo weissbier Alemán utilizando una levadura limpia y más lúpulo, en su origen fue ampliamente popularizada por Widmer a mediados de los 80s.",
"Ingredientes Característicos" : "Una limpia levadura americana, ale o lager (la levadura alemana weissbier es inapropiada). Una gran proporción de malta de trigo (a menudo 30–50%), lo que es menor que en una típica weissbier alemana. Son típicos lúpulos americanos, alemanes o del Nuevo Mundo.",
"Comparación de Estilos" : "Más carácter a lúpulo y menos carácter a levadura que una weissbier alemana, pero nunca con las características a plátano y clavo de olor. Generalmente pueden tener el mismo rango y balance que las Blonde Ale, pero con un carácter a trigo como sabor de malta primario.",
"Estadísticas Vitales" : "OG: 1.040 – 1.055 IBUs: 15 – 30 FG: 1.008 – 1.013 SRM: 3 – 6 ABV: 4.0 – 5.5%",
"Ejemplos Comerciales" : "Bell’s Oberon, Boulevard Unfiltered Wheat Beer, Goose Island 312 Urban Wheat Ale, Widmer Hefeweizen.",
"Etiquetas" : "intensidad-standard, color-pálido, cualquier-fermentación, américa-del-norte, estilo-artesanal, familia-wheat-beer, balanceada."
},
{
"code": "2A",
"nombre": "International Pale Lager",
"Impresión General" : "Una lager pálida altamente atenuada sin sabores fuertes, típicamente bien equilibrada y altamente carbonatada. Servidas frías, son refrescantes y saciadoras de sed.",
"Aroma" : "Bajo a medio-bajo aroma a malta, que puede ser un poco granoso o ligeramente dulce a maíz. El aroma a lúpulo puede ser de muy bajo a medio con una presencia especiada o floral. Aunque generalmente un perfil de fermentación limpio es deseado, bajos niveles de carácter de la levadura (como una ligera frutosidad a manzana) no son una falta. Una ligera cantidad de DMS o aroma a maíz no es una falta.",
"Apariencia" : "Color pajizo pálido a dorado. Espuma blanca que puede no perdurar mucho tiempo. Muy clara.",
"Sabor" : "Bajo a moderado nivel de maltosidad como a grano, con un final fresco, seco y bien atenuado. El carácter a grano puede ser neutro o mostrar cualidades ligeras a pan y galletas, hasta un nivel moderado de sabores a maíz o dulzor de malta. Los sabores a lúpulo tienen un rango de ausente a medios, a menudo mostrando un carácter floral, especiado o herbal si están presentes. Amargor de lúpulo de medio-bajo a medio. El balance puede variar desde ligeramente maltoso a ligeramente amargo, pero está relativamente equilibrado. Retrogusto neutro con suave malta y a veces sabores de lúpulo. Una ligera cantidad de DMS no es una falta.",
"Sensación en Boca" : "Cuerpo liviano a medio. Moderadamente-alta a alta carbonatación. Puede tener un ligero toque carbónico en la lengua.",
"Comentarios" : "Las International Lager tienden a tener menos adjuntos que el estándar American Lager y pueden ser todo malta, aunque los sabores fuertes siguen siendo una falta. Es una categoría bastante amplia de lagers para el mercado masivo que van desde el rango alto de las American Lagers hasta las típicas cervezas internacionales “import” o de “botella verde” que se pueden encontrar en USA y muchos mercados de exportación. A menudo confusamente etiquetada como “Pilsner”. Cualquier aroma a “orina de gato” en las cervezas comerciales de botella verde se origina a partir de los rayos UV debido al mal manejo de la botella, no es una característica del estilo.",
"Historia" : "En USA fueron elaboradas como una versión premium de la American Lager estándar, con una historia similar. Fuera de USA, se desarrollaron como una imitación del estilo American lager o como una versión más accesible (normalmente más seca y menos amarga) de una cerveza estilo Pilsner. A menudo están acompañadas de fuertes campañas de publicidad y son exportadas por cervecerías industriales o multinacionales.",
"Ingredientes Característicos" : "Cebada de dos o seis hileras. Puede usar arroz, maíz o azúcar como adjuntos, o puede ser todo malta.",
"Comparación de Estilos" : "Generalmente más amarga y saciadora que una American lager. Menos lupulada y amarga que una German Pils. Menos cuerpo, sabor a malta y carácter a lúpulo que un Czech Premium Pale Lager. Las versiones más robustas se aproximan a una Munich Helles en sabor, sin embargo con más cualidades de adjuntos.",
"Estadísticas Vitales" : "OG: 1.042 – 1.050 IBUs: 18 – 25 FG: 1.008 – 1.012 SRM: 2 – 6 ABV: 4.6 – 6.0%",
"Ejemplos Comerciales" : "Asahi Super Dry, Birra Moretti, Corona Extra, Devils Backbone Gold Leaf Lager, Full Sail Session Premium Lager, Heineken, Red Stripe, Singha.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación-baja, lagered, estilo-tradicional, familia-pale-lager, balanceada."
},
{
"code": "2B",
"nombre": "International Amber Lager",
"Impresión General" : "Una bien atenuada y maltosa lager ámbar con una interesante cualidad a caramelo o tostado con amargor retraído. Usualmente bastante bien atenuada, a menudo con cualidades a adjuntos. Suave, con carácter lager fácilmente bebible.",
"Aroma" : "Bajo a moderado aroma a malta que puede ser granoso, con un muy bajo a moderado dulzor a caramelo o a malta tostada. El aroma a lúpulo puede variar de bajo a nulo, con un leve carácter floral o especiado. Tiene un perfil de lager limpio. Un leve aroma a DMS o maíz es aceptable.",
"Apariencia" : "Color ámbar-dorado a cobre-rojizo. Claridad brillante. Espuma blanca a blanquecina, sin mayor retención. ",
"Sabor" : "Perfil de malta bajo a moderado que puede variar desde seco a granoso- dulce. Bajos a moderados niveles de caramelo y pan tostado pueden ser evidentes. Bajo a medio-bajo dulzor a maíz es opcional, pero no una falta. El amargor de lúpulo es bajo a moderado, y el sabor a lúpulo es bajo a moderado con un carácter especiado, herbal o floral. El balance puede ser de bastante maltoso a casi equilibrado, con el amargor siendo más notable pero no objetable. El nivel de amargor puede aumentar si el carácter de la malta aumenta para equilibrarse. Perfil de fermentación limpio. El final es moderadamente seco con un retrogusto maltoso moderado.",
"Sensación en Boca" : "Cuerpo liviano a medio. Carbonatación media a alta. Suave, algunos ejemplos pueden ser cremosos.",
"Comentarios" : "Un amplio espectro de Amber Lagers de consumo masivo fue desarrollado independientemente en varios países, describiendo cervezas ámbar genéricas que quizás tuvieron más relevancia histórica, pero que eventualmente cambiaron a productos poco distinguibles actualmente.",
"Historia" : "Varía por país, pero generalmente representa una adaptación de la International Lager de consumo masivo o una evolución de estilos autóctonos a un producto más genérico.",
"Ingredientes Característicos" : "Malta base de dos o seis hileras. Maltas de color como victoria, ámbar, etc. Adjuntos de malta caramelo, lúpulos europeos, americanos o la combinación de ambos.",
"Comparación de Estilos" : "Menos sabor a malta bien desarrollada que una Vienna lager, a menudo con un sabor de adjuntos.",
"Estadísticas Vitales" : "OG: 1.042 – 1.055 IBUs: 8 – 25 FG: 1.008 – 1.014 SRM: 7 – 14 ABV: 4.6 – 6.0%",
"Ejemplos Comerciales" : "Brooklyn Lager, Capital Winter Skål, Dos Equis Amber, Schell’s Oktoberfest, Yuengling Lager ",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación-baja, lagered, estilo-tradicional, familia-amber-lager, maltosa."
},
{
"code": "2C",
"nombre": "International Dark Lager",
"Impresión General" : "Una versión más oscura y quizás más dulce de la International Pale Lager con un poco más de cuerpo y sabor, pero igualmente restringida en amargor. El bajo amargor deja a la malta como elemento de sabor primario y los bajos niveles de lúpulo aportan poco al balance general.",
"Aroma" : "Bajo a ningún aroma a malta, puede tener un ligero carácter a maíz. Medio-bajo a ningún aroma a malta tostada y caramelo. El aroma a lúpulo puede variar de ausente a ligero, con una presencia especiada o floral. Mientras que un perfil de fermentación limpio es generalmente deseado, bajos niveles de carácter a levadura (como una ligera frutosidad a manzana) no son una falta. Una ligera cantidad de DMS o aroma a maíz no son una falta.",
"Apariencia" : "Color ámbar profundo a marrón oscuro con una claridad brillante y reflejos rubí. La espuma de color beige a marrón claro puede no perdurar. ",
"Sabor" : "Dulzor a malta bajo a medio con sabores a malta caramelo y/o tostada de medio-bajo a ninguno (que puede incluir notas de café, chancaca o cacao). El sabor a lúpulo varía desde nulo a bajo y es típicamente floral, especiado o herbal. El amargor de lúpulo es de bajo a medio. Puede tener una ligera frutosidad. Final moderadamente fresco. El balance es típicamente algo maltoso. Los sabores a malta quemada o con un tostado moderadamente fuerte son un defecto.",
"Sensación en Boca" : "Cuerpo ligero a medio-ligero. Suave con una ligera cremosidad. Carbonatación media a alta.",
"Comentarios" : "Un amplio rango de lagers internacionales que son más oscuras que pálidas y no asertivamente amargas y/o tostadas.",
"Historia" : "Son versiones más oscuras de la International Pale Lager, frecuentemente creadas por las mismas cervecerías industriales con la intención de apelar a una mayor audiencia. A menudo una adaptación más colorida o endulzada de una pale lager industrial, o una versión más accesible (y más barata) de las lagers oscuras tradicionales.",
"Ingredientes Característicos" : "Malta de dos o seis hileras, maíz, arroz o azúcar como adjuntos. Ligero uso de maltas caramelo y oscuras. Las versiones comerciales usan agentes colorantes.",
"Comparación de Estilos" : "Menos sabor y riqueza que una Munich Dunkel, Schwarzbier u otras lagers oscuras. Frecuentemente usa adjuntos como es típico de otras International Lager.",
"Estadísticas Vitales" : "OG: 1.044 – 1.056 IBUs: 8 – 20 FG: 1.008 – 1.012 SRM: 14 – 22 ABV: 4.2 – 6.0%",
"Ejemplos Comerciales" : "Baltika #4 Original, Devils Backbone Old Virginia Dark, Dixie Blackened Voodoo, Saint Pauli Girl Dark, San Miguel Dark, Session Black Dark Lager, Shiner Bock.",
"Etiquetas" : "intensidad-standard, color-oscuro, fermentación-baja, lagered, estilo-tradicional, familia-dark-lager, maltosa."
},
{
"code": "3A",
"nombre": "Czech Pale Lager",
"Impresión General" : "Una lager checa pálida, de cuerpo ligero, rica, refrescante, lupulada y amarga, que posee los sabores familiares de la versión más fuerte Czech Premium Pale Lager (tipo Pilsner) pero con menos alcohol, menos cuerpo y un formato menos intenso.",
"Aroma" : "Ligera a moderada maltosidad a pan combinada con un ligero a moderado bouquet de lúpulo especiado o herbal. El equilibrio entre la malta y el lúpulo puede variar. Un bajo indicio a caramelo es aceptable. Diacetilo suave (nunca intrusivo), y ligeros ésteres frutales del lúpulo son aceptables, pero no necesitan estar presentes. Sin azufre. ",
"Apariencia" : "Dorado suave a profundo en color. Espuma blanca, cremosa, brillante a muy clara, de larga duración.",
"Sabor" : "Maltosidad media-baja a media, rica a pan, con un final redondo y lupulado. Sabor a lúpulo bajo a medio-alto, especiado o herbal. El amargor es prominente pero nunca áspero. Sabrosa y refrescante. Ésteres frutales y diacetilo son aceptables a bajos niveles pero pueden no estar presentes y nunca deben ser dominantes.",
"Sensación en Boca" : "Cuerpo medio-ligero a medio. Carbonatación moderada.",
"Comentarios" : "El nombre checo para el estilo es světlé výčepní pivo.",
"Historia" : "Josef Groll inicialmente elaboró dos tipos de cerveza en 1842-3, una výčepní y una ležák, duplicando la producción de la menor de ellas. Evan Rail especula que éstas probablemente eran cervezas de 10 °P y 12 °P, pero con výčepní siendo la más débil. Este es el tipo de cerveza más consumida actualmente en la República Checa.",
"Ingredientes Característicos" : "Agua blanda con bajo contenido de sulfatos y carbonatos, lúpulos tipo Saaz, malta Pilsner checa, levadura lager checa. El agua baja en iones proporciona un distintivo perfil de lúpulo suave y redondeado a pesar de las altas tasas de lupulado.",
"Comparación de Estilos" : "Una versión más ligera, refrescante, de menor intensidad y para todos los días de la Czech Premium Pale Lager.",
"Estadísticas Vitales" : "OG: 1.028 – 1.044 IBUs: 20 – 35 FG: 1.008 – 1.014 SRM: 3 – 6 ABV: 3.0 – 4.1%",
"Ejemplos Comerciales" : "Březňák Světlé výčepní pivo, Notch Session Pils, Pivovar Kout na Šumavě Koutská 10°, Únětické pivo 10°.",
"Etiquetas" : "intensidad-session, color-pale, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-pale-lager, amarga, lupulada."
},
{
"code": "3B",
"nombre": "Czech Premium Pale Lager",
"Impresión General" : "Una lager checa rica, con mucho carácter a malta y lúpulo, y con un acabado largo y redondeado. Compleja pero bien equilibrada y refrescante. Los sabores de malta son complejos para una cerveza tipo Pilsner y el amargor es fuerte pero limpio y sin durezas, lo que da una impresión redondeada que la hace fácil de beber.",
"Aroma" : "Malta rica a pan, media a medio-alta, con un bouquet a lúpulo medio-bajo a medio-alto, especiado, floral o herbal, aunque el equilibrio entre la malta y el lúpulo puede variar, la interacción es rica y compleja. Suave diacetilo, o muy bajos ésteres derivados del lúpulo son aceptables, pero no necesitan estar presentes.",
"Apariencia" : "Color dorado a dorado profundo. Claridad brillante a muy clara. Espuma blanca, cremosa, densa y de larga duración.",
"Sabor" : "Maltosidad a pan rica y compleja, combinada con un aun pronunciado amargor suave y redondeado, y un sabor a lúpulo floral y especiado. Los sabores a malta y lúpulo van de medio a medio-alto, con la malta pudiendo tener una ligera impresión a caramelo. El amargor es prominente pero nunca áspero. El largo final puede estar balanceado hacia el lúpulo o la malta, pero nunca fuertemente hacia ninguno de ellos. Diacetilo ligero a moderado y bajos ésteres derivados del lúpulo son aceptables, pero no necesitan estar presentes.",
"Sensación en Boca" : "Cuerpo medio. Carbonatación moderada a baja",
"Comentarios" : "En general, un grupo de pivo Plzeňského typu o cervezas tipo Pilsner. Este estilo es una combinación de los estilos checos světlý ležák (11-12,9 °P) y světlé speciální pivo (13-14,9 °P). En la República Checa, sólo Pilsner Urquell es llamada Pilsner, a pesar de lo ampliamente adoptado de este nombre en todo el mundo. Versiones de Kvasnicové (“cerveza de levadura”) son populares en la República Checa, y pueden utilizar krausening o una nueva dosis de levadura después de la fermentación. Estas cervezas son a veces turbias, con un subyacente carácter a levadura y un mayor carácter a lúpulo. Los ejemplos modernos varían en su balance de malta y lúpulo y muchos de ellos no son tan lupulados como Pilsner Urquell.",
"Historia" : "Comúnmente asociada con Pilsner Urquell, la cual fue elaborada por primera vez en 1842 después de la construcción de una nueva cervecería por burgueses descontentos con el estándar de la cerveza fabricada en Plzeň. Se acredita al cervecero bávaro Josef Groll como el primero en elaborar esta cerveza.",
"Ingredientes Característicos" : "Agua blanda con bajo contenido de sulfatos y carbonatos, lúpulos tipo Saaz, malta y levadura lager checa. El agua baja en iones proporciona un distintivo perfil lupulado, suave y redondeado a pesar de las altas tasas de lúpulo usadas. El nivel de amargor de algunos extendidos ejemplos comerciales se ha reducido en los últimos años, aunque no tanto como en muchos ejemplos alemanes contemporáneos.",
"Comparación de Estilos" : "Más color, riqueza de malta y cuerpo que una German Pils, con un acabado más pleno y una impresión más limpia y suave. Más fuerte que una Czech Pale Lager.",
"Estadísticas Vitales" : "OG: 1.044 – 1.060 IBUs: 30 – 45 FG: 1.013 – 1.017 SRM: 3.5 – 6 ABV: 4.2 – 5.8%",
"Ejemplos Comerciales" : "Bernard Sváteční ležák, Gambrinus Premium, Kout na Šumavě Koutská 12°, Pilsner Urquell, Pivovar Jihlava Ježek 11°, Primátor Premium, Únětická 12°.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-pilsner, balanceada, lupulada."
},
{
"code": "3C",
"nombre": "Czech Amber Lager",
"Impresión General" : "Una lager orientada por la malta ámbar checa, con un carácter a lúpulo que puede variar de bajo a muy significativo. Los sabores a malta pueden variar un poco, dando lugar a diferentes interpretaciones que van desde pan y suave bizcocho, a dulce y algo de caramelo.",
"Aroma" : "Intensidad moderada, rico aroma a malta que puede ser a pan y a dominantes productos de Maillard o ligeramente acaramelado, como a candy. Carácter a lúpulo especiado, floral o herbal de moderado a ninguno. Limpio carácter lager, aunque pueden estar presentes ésteres frutados bajos (a frutas de hueso o bayas). El diacetilo es opcional y puede variar de bajo a ninguno.",
"Apariencia" : "Color ámbar profundo a cobrizo. Claridad limpia a brillante. Espuma blanquecina grande y persistente.",
"Sabor" : "Los complejos sabores a malta son dominantes (medio a medio-altos), aunque su naturaleza puede diferir desde secos y dominantes productos de Maillard a casi dulce. Algunos ejemplos tienen un carácter a malta que va desde caramelo hasta galletas tipo cracker (Graham). Sabor a lúpulo especiado bajo a moderado. Un prominente pero limpio amargor de lúpulo proporciona un equilibrado acabado. Ésteres sutiles a ciruela o bayas son opcionales. Diacetil bajo opcional. Sin sabor a malta tostada. El final puede variar desde seco y lupulado a relativamente dulce.",
"Sensación en Boca" : "Cuerpo medio a medio-pleno. Suave y redondeado, a menudo con una suave cremosidad. Carbonatación moderada a baja. ","Comentarios" : "El nombre checo del estilo es polotmavé pivo, que se traduce como medio oscuro. Este estilo es una combinación de los estilos checos polotmavý ležák (11-12,9 °P) y polotmavé speciální pivo (13-14,9 °P).",
"Historia" : "Una lager estilo Vienna, que no ha dejado de ser elaborada en República Checa. Un resurgimiento de las pequeñas cervecerías abiertas en la República Checa ha incrementado el número de ejemplos de este estilo.",
"Ingredientes Característicos" : "Malta Pilsner y caramelo, pero se pueden utilizar también maltas Vienna y Múnich. Agua de bajo contenido mineral, lúpulos tipo Saaz, levadura lager checa.",
"Comparación de Estilos" : "El estilo puede ser similar a una Vienna lager pero con carácter a lúpulo tipo Saaz, o aproximarse a una English bitter, pero con un carácter definitivamente más rico y profundo a caramelo. Las versiones de grandes cervecerías son generalmente similares a la Czech Premium Pale Lager con un poco más de sabores a malta oscura y menos sabores a lúpulo, mientras que las cervecerías más pequeñas suelen hacer versiones con gran carácter a lúpulo, complejidad de maltas o dulzor residual.",
"Estadísticas Vitales" : "OG: 1.044 – 1.060 IBUs: 20 – 35 FG: 1.013 – 1.017 SRM: 10 – 16 ABV: 4.4 – 5.8%",
"Ejemplos Comerciales" : "Bernard Jantarový ležák, Pivovar Vysoký Chlumec Démon, Primátor polotmavý 13°, Strakonický Dudák Klostermann polotmavý ležák 13°.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-amber-lager, balanceada."
},
{
"code": "3D",
"nombre": "Czech Dark Lager",
"Impresión General" : "Una rica, oscura y maltosa lager checa con un carácter tostado que puede variar desde ausente a bastante prominente. Maltosidad con un perfil de sabor interesante y complejo, con niveles variables de lupulado que proporcionan un rango de interpretaciones. ",
"Aroma" : "Maltosidad rica, profunda y a veces dulce, media a medio-alta, con cualidades opcionales como a corteza de pan, tostado, nuez, refrescos cola, frutas negras o caramelo. Características tostadas como a chocolate o café endulzado pueden variar de moderadas a ninguna para no abrumar el carácter de la malta base. Un aroma a lúpulo bajo y especiado es opcional. Pueden estar presentes un bajo diacetilo y ésteres frutales (ciruelas o bayas).",
"Apariencia" : "Color cobre oscuro a casi negro, a menudo con tintes rojizos o granate. Claridad limpia a brillante. Espuma grande y persistente, de color blanquecino a canela.",
"Sabor" : "Domina una maltosidad media a media alta, profunda y compleja, típicamente rica en productos de Maillard con un ligero a moderado dulzor de la malta residual. Sabores a malta como caramelo, pan tostado, nueces, regaliz, frutos negros deshidratados, chocolate y café pueden estar presentes, con un muy bajo a moderado carácter tostado. Sabor a lúpulo especiado de moderadamente-bajo a ninguno. El amargor del lúpulo puede ser de moderado a medio-bajo, pero debería ser perceptible. El balance puede variar de maltoso a relativamente bien equilibrado encaminando el lúpulo con suavidad. Pueden estar presentes un diacetilo bajo a moderado y ligeros ésteres a ciruela o bayas.",
"Sensación en Boca" : "Cuerpo medio a medio-pleno, con una considerable sensación en boca sin ser pesada o empalagosa. Textura moderadamente cremosa. Suave. Carbonatación moderada a baja. Puede tener una ligera tibieza de alcohol en las versiones más fuertes.",
"Comentarios" : "Este estilo es una combinación de los estilos checos tmavý ležák (11-12,9 °P) y tmavé speciální pivo (13-14,9 °P). Los ejemplos más modernos son más secos y de mayor amargor, mientras que las versiones tradicionales a menudo tienen IBUs en el rango de 18-20 con un dulce balance. ",
"Historia" : "La cervecería Fleků ha estado operando en Praga desde 1499. Muchas nuevas y pequeñas cervecerías están elaborando este estilo. ",
"Ingredientes Característicos" : "Maltas Pilsner y caramelo oscuro con la adición de maltas tostadas desamargadas son lo más común, pero adiciones de malta Vienna o Munich también son apropiadas. Agua baja en contenido mineral, lúpulos tipo Saaz, levadura lager checa. Cualquier éster frutal proviene típicamente de la malta y no de la levadura.",
"Comparación de Estilos" : "La cerveza es el equivalente checo de una lager oscura situada entre la Munich Dunkel y la Schwarzbier, pero típicamente con mayor riqueza de malta y carácter a lúpulo (aroma, sabor, y/o la amargor).",
"Estadísticas Vitales" : "OG: 1.044 – 1.060 IBUs: 18 – 34 FG: 1.013 – 1.017 SRM: 14 – 35 ABV: 4.4 – 5.8%",
"Ejemplos Comerciales" : "Bohemian Brewery Cherny Bock 4%, Budweiser Budvar B:Dark tmavý ležák, Devils Backbone Morana, Kout na Šumavě Koutský tmavý speciál 14°, Notch Černé Pivo, Pivovar Březnice Herold, U Fleků Flekovský tmavý 13° ležák.",
"Etiquetas" : "intensidad-standard, color-oscuro, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-dark-lager, balanceada."
},
{
"code": "4A",
"nombre": "Munich Helles",
"Impresión General" : "Una lager alemana limpia, maltosa, de color dorado, con un sabor a malta granoso-dulce y un final suave y seco. Lúpulos sutiles especiados, florales o herbales de contenido amargor ayudan a mantener el balance maltoso pero no dulce, lo que ayuda a que esta cerveza sea una bebida refrescante, de todos los días.",
"Aroma" : "Moderado aroma a malta granosa-dulce. Bajo a moderadamente-bajo aroma a lúpulo especiado, floral o herbal. Mientras que un aroma limpio es más deseable, una nota de fondo muy baja a DMS no es una falta. Perfil de fermentación limpio, agradable, con la malta dominando el balance. Los ejemplos más frescos tendrán más aroma a malta dulce.",
"Apariencia" : "Color amarillo medio a pálido. Clara. Espuma blanca cremosa y persistente. ",
"Sabor" : "Inicia moderadamente maltosa sugiriendo dulzor, un moderado sabor a malta granosa-dulce, y con una suave y redondeada impresión al paladar apoyada por un bajo a medio-bajo amargor de lúpulo. El final es suave y seco, no chispeante y mordaz. Bajo a moderadamente-bajo sabor a lúpulo especiado, floral o herbal. La malta domina a los lúpulos en el paladar, final y retrogusto, pero los lúpulos deben ser perceptibles. No debe haber ningún dulzor residual, simplemente la impresión de maltosidad con amargor restringido. Los ejemplos muy frescos parecerán más dulces debido al carácter rico y fresco de la malta que puede desvanecerse con el tiempo. Perfil de fermentación limpio.",
"Sensación en Boca" : "Cuerpo medio. Carbonatación media. Buen carácter suave a lager. ",
"Comentarios" : "Una Pils completamente atenuada que exhibe malta. Helles es una cerveza acentuada en la malta que no es demasiado dulce, sino que se centra en el sabor de la malta con un amargor subyacente en un papel secundario. Los ejemplos de exportación pueden perder rápidamente algunas de las ricas características a malta que a menudo sugieren dulzor. Helles en Munich tiende a ser más ligera en todos los aspectos que aquellas que están fuera de la ciudad, que pueden ser más asertivas, con más cuerpo, sabor y carácter a lúpulo.",
"Historia" : "Creada en Munich en 1894 en la cervecería Spaten para competir con las cervezas pálidas tipo Pilsner. Actualmente el estilo más popular en el sur de Alemania.",
"Ingredientes Característicos" : "Malta Pilsner continental, variedades de lúpulo tradicional Alemán tipo Saaz, limpia levadura lager alemana.",
"Comparación de Estilos" : "Similar en el balance de malta y amargor a la Munich Dunkel, pero menos dulzor maltoso al natural, y pálida en lugar de oscura. Más cuerpo y presencia de malta que una German Pils, pero con menos carácter a lúpulo a continuación. Perfil de malta similar a una German Exportbier, pero con menos lúpulo en el balance.",
"Estadísticas Vitales" : "OG: 1.044 – 1.048 IBUs: 16 – 22 FG: 1.006 – 1.012 SRM: 3 – 5 ABV: 4.7 – 5.4%",
"Ejemplos Comerciales" : "Augustiner Lagerbier Hell, Bürgerbräu Wolznacher Hell Naturtrüb, Hacker-Pschorr Münchner Gold, Löwenbraü Original, Paulaner Premium Lager, Spaten Premium Lager, Weihenstephaner Original.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-pale-lager, maltosa."
},
{
"code": "4B",
"nombre": "Festbier",
"Impresión General" : "Una lager alemana suave, limpia y pálida con un sabor maltoso moderadamente fuerte y un ligero carácter a lúpulo. Hábilmente balancea la intensidad y la tomabilidad, con una impresión de paladar y final que animan a beber. Exhibe elegantes sabores a maltas alemanas sin llegar a ser demasiado pesada o rellena.",
"Aroma" : "Moderada riqueza maltosa, con un énfasis en los aromáticos-tostados pastosos y una impresión de dulzor. Lúpulo bajo a medio-bajo floral, herbal o especiado. La malta no debería tener una cualidad a tostado profundo, caramelo o bizcocho. Carácter limpio de fermentación lager.",
"Apariencia" : "Color amarillo profundo a dorado profundo; no debe tener matices ámbar. Claridad brillante. Espuma blanca a blanquecina persistente. La mayoría de los ejemplos son de color dorado medio.",
"Sabor" : "Inicialmente un sabor maltoso medio a medio-alto con una cualidad a ligero tostado, a masa de pan y una impresión de suave dulzor. Amargor medio a medio-bajo, definitivamente maltosa en el balance. Bien atenuada y fresca, pero no seca. Sabor a lúpulo medio-bajo a medio, floral, herbal o especiado. Carácter limpio de fermentación lager. El sabor es mayormente a malta Pils, pero con toques ligeramente tostados. El amargor es de apoyo, pero aún debe dar un final maltoso, sabroso.",
"Sensación en Boca" : "Cuerpo medio, con una textura suave y un tanto cremosa. Carbonatación media. Intensidad de alcohol apenas perceptible como tibieza, si así fuera. ",
"Comentarios" : "Este estilo representa a la cerveza alemana moderna servida en Oktoberfest (aunque no está exclusivamente reservada para Oktoberfest, se puede encontrar en muchas otras “fiestas”) y a veces llamada Wiesn (“la pradera” o el nombre dado al Oktoberfest local). Decidimos llamar a este estilo Festbier ya que por regulaciones de Alemania y la Unión Europea, Oktoberfestbier es una denominación protegida para la cerveza producida por grandes cervecerías dentro de los límites de la ciudad de Munich para su consumo en Oktoberfest. Otros países no están obligados por estas normas, por lo que muchas cervecerías artesanales en USA producen cerveza llamada Oktoberfest, pero basados en el estilo tradicional descrito en estas directrices como Märzen.",
"Historia" : "Desde 1990, la mayoría de la cerveza servida en la Oktoberfest de Munich ha sido de este estilo. Las cervezas de exportación hechas específicamente para los Estados Unidos siguen siendo principalmente el estilo tradicional de color ámbar, como lo son las interpretaciones producidas en Estados Unidos. Paulaner creó la primera versión dorada a mediados de la década de 1970 porque pensaban que la tradicional Oktoberfest era demasiado saciadora, así que desarrollaron una versión más ligera y bebible, pero todavía maltosa. Querían que fuera “más consumible” (según el maestro cervecero de Paulaner). Pero el tipo actual de cerveza que se sirve en la Oktoberfest es fijada por un comité de la ciudad de Múnich.",
"Ingredientes Característicos" : "Mayoritariamente malta Pils, pero con algo de Vienna y/o Munich para incrementar la maltosidad. Las diferencias en los ejemplos comerciales se deben principalmente a diferentes malteros y levaduras, y no a grandes diferencias en la molienda.",
"Comparación de Estilos" : "Menos intensa y menos ricamente tostada que una Märzen. Más ricamente pesada en cuerpo que una Helles, con más sabor a lúpulo y mayor alcohol. Menos rica en intensidad de malta que una Maibock. La complejidad de malta es similar a una Czech Premium Pale Lager de mayor gravedad, aunque sin los lúpulos asociados.",
"Estadísticas Vitales" : "OG: 1.054 – 1.057 IBUs: 18 – 25 FG: 1.010 – 1.012 SRM: 4 – 7 ABV: 5.8 – 6.3%",
"Ejemplos Comerciales" : "Augustiner Oktoberfest, Hacker-Pschorr Superior Festbier, Hofbräu Festbier, Löwenbräu Oktoberfestbier, Paulaner Wiesn, Schönramer Gold, Weihenstephaner Festbier.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-pale-lager, maltosa."
},
{
"code": "4C",
"nombre": "Helles Bock",
"Impresión General" : "Una cerveza lager alemana relativamente pálida, fuerte y maltosa con un final muy bien atenuado que mejora su tomabilidad. El carácter a lúpulo es generalmente más evidente que en otras bocks.",
"Aroma" : "Moderado a fuerte aroma a malta granoso-dulce, a menudo con una cualidad ligeramente tostada y bajos productos de Maillard. Aroma a lúpulo moderadamente bajo a ninguno, a menudo con una cualidad especiada, herbal o floral. Perfil de fermentación limpio. Los ésteres frutales deben ser de bajos a ninguno. Puede ser percibido un muy ligero alcohol. Puede tener un ligero aroma a DMS.",
"Apariencia" : "Color dorado profundo a ámbar suave. Claridad brillante a limpia. Espuma blanca, grande, cremosa y persistente.",
"Sabor" : "Moderado a moderadamente-fuerte sabor a malta granoso-dulce domina, con algunas notas tostadas y/o productos de Maillard proveyendo un interés adicional. Bajo o ningún sabor a caramelo. Puede tener un ligero sabor a DMS. Moderado a ningún sabor a lúpulo (especiado, herbal, floral, pimentado). Amargor moderado de lúpulo (más en balance que otras bocks). Perfil de fermentación limpia. Bien atenuada, no empalagosa, con un final moderadamente seco que permite degustar tanto malta como lúpulo.",
"Sensación en Boca" : "Cuerpo medio. Carbonatación moderada a moderadamente alta. Suave y limpia, sin asperezas o astringencia a pesar del incremento del amargor del lúpulo. Una ligera calidez de alcohol puede estar presente. ",
"Comentarios" : "También conocida como Mai Bock, hay un cierto conflicto si Helles (“pálida”) Bock y Mai (“Mayo”) Bock son sinónimos. La mayoría coincide en que son idénticos, pero algunos creen que Maibock es un tipo “fest” de cerveza que alcanza los límites superiores de lúpulo y gama de color. Cualquier carácter frutal es debido a la malta Munich y otras maltas especiales, y no a ésteres derivados de la levadura desarrollados durante la fermentación. El lúpulo compensa el nivel más bajo de productos de Maillard.",
"Historia" : "Un desarrollo relativamente reciente en comparación con los otros miembros de la familia bock. El consumo de Maibock se asocia específicamente a la primavera y al mes de Mayo.",
"Ingredientes Característicos" : "Malta base Pils y/o Vienna con un poco de malta Munich para agregar carácter (aunque mucho menos que en una bock tradicional). No hay adjuntos no malta. Lúpulos tipo Saaz. Limpia levadura lager. Es típica la maceración por decocción, pero el hervido es menor que en una Dunkles Bock para frenar el desarrollo de color. ",
"Comparación de Estilos" : "Puede ser pensada como una versión pálida de un Dunkles Bock, o una Munich Helles elaborada con intensidad bock. Aunque bastante maltosa, esta cerveza tiene típicamente menos sabores a malta oscura y rica, y puede ser más seca, lupulada y más amarga que un Dunkles Bock. Tiene más riqueza de carácter de malta y más alcohol que una Festbier.",
"Estadísticas Vitales" : "OG: 1.064 – 1.072 IBUs: 23 – 35 FG: 1.011 – 1.018 SRM: 6 – 11 ABV: 6.3 – 7.4%",
"Ejemplos Comerciales" : "Altenmünster Maibock, Ayinger Maibock, Capital Maibock, Blind Tiger Maibock, Einbecker Mai-Urbock, Hacker-Pschorr Hubertus Bock, Mahr’s Bock.",
"Etiquetas" : "intensidad-alta, color-pálido, fermentación-baja,lagered, europa-central, estilo-tradicional, familia-bock, maltosa."
},
{
"code": "5A",
"nombre": "German Leichtbier",
"Impresión General" : "Una lager alemana pálida, altamente atenuada, de cuerpo ligero, con menos alcohol y calorías que las cervezas de intensidad normal. Moderadamente amarga con sabores apreciables de malta y lúpulo, la cerveza es aún interesante de beber.",
"Aroma" : "Bajo a medio aroma a lúpulo con carácter especiado, herbal o floral. Bajo a medio-bajo aroma granoso-dulce o ligero aroma a malta como a galletas tipo cracker. Perfil de fermentación limpio. ","Apariencia" : "Pajizo a dorado pálido en color. Claridad brillante. Espuma blanca moderada con persistencia promedio a baja.",
"Sabor" : "Bajo a medio sabor a malta granoso-dulce inicial. Amargor de lúpulo medio. Bajo a medio sabor a lúpulo con una cualidad especiada, herbal o floral. Carácter de fermentación limpio, de buen acondicionamiento en frío (lagered). Acabado seco con un retrogusto suave a malta y lúpulo.",
"Sensación en Boca" : "Cuerpo ligero a muy ligero. Carbonatación media a alta. Suave, bien atenuada. ","Comentarios" : "Comercializadas originalmente como una cerveza orientada a la dieta con bajos carbohidratos, alcohol y calorías. Se pronuncia 'LYESHT-beer'. También puede ser conocida como una Diat Pils o Helles, el estilo está en la gravedad clase schankbier. Otras variaciones de cervezas clase Leicht pueden ser elaboradas de Weissbier, Kölsch y Altbier; todas estas cervezas son mejor registradas en la categoría Mixed-Style Beer.",
"Historia" : "Las versiones tradicionales existían como bebidas para trabajadores con carga física en fábricas o campos, pero las versiones modernas están más basadas en productos americanos populares de la misma clase.",
"Ingredientes Característicos" : "Similar a una German Pils o Helles, utiliza malta Pils continental, levadura lager alemana y lúpulos tipo Saaz.",
"Comparación de Estilos" : "Como una German Pils o una Helles con menos alcohol, cuerpo más ligero y ligeramente menos intensa. ",
"Estadísticas Vitales" : "OG: 1.026 – 1.034 IBUs: 15 – 28 FG: 1.006 – 1.010 SRM: 2 – 5 ABV: 2.4 – 3.6%",
"Ejemplos Comerciales" : "Beck’s Light, Bitburger Light, Mahr’s Leicht, Paulaner Münchner Hell Leicht, Paulaner Premium Leicht.",
"Etiquetas" : "intensidad-session, color-pálido, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-pale- lager, amarga, lupulada."
},
{
"code": "5B",
"nombre": "Kölsch",
"Impresión General" : "Una cerveza limpia, fresca, delicadamente balanceada, por lo general con un carácter muy sutil a frutas y lúpulos. Maltosidad suave que se conduce a lo largo hasta un final agradablemente bien atenuado y refrescante. La frescura hace una gran diferencia con esta cerveza, su carácter delicado puede desaparecer rápidamente con el tiempo. Una claridad brillante es característica.",
"Aroma" : "Bajo a muy bajo aroma a malta, con un carácter granoso-dulce. Un agradable y sutil aroma a frutas por la fermentación (manzana, cereza o pera) es aceptable, pero no siempre está presente. Un aroma a lúpulo floral, especiado o herbal es opcional pero no fuera de estilo. Algunas cepas de levadura pueden dar un ligero carácter vinoso o azufrado (esta característica también es opcional, pero no es una falta). En general, la intensidad aromática es bastante sutil pero generalmente balanceada, limpia y fresca.",
"Apariencia" : "Dorado muy pálido a dorado claro. Muy clara (las versiones comerciales auténticas tienen una claridad filtrada a brillante). Tiene una delicada espuma blanca que puede no persistir.",
"Sabor" : "Paladar suave y redondeado formado por un delicado equilibrio de sabor suave a malta, aunque atenuada, con un dulzor frutal casi imperceptible de la fermentación y un amargor medio-bajo a medio con una sequedad delicada y una ligera rugosidad en el final (pero sin retrogusto áspero). La malta tiende a ser granosa-dulce, posiblemente con una muy ligera cualidad a pan o miel. El sabor a lúpulo es variable, en un rango de bajo a moderadamente-alto; la mayoría es de intensidad medio-baja a media con un carácter floral, especiado o herbal. Puede tener una impresión maltosa-dulce al principio, pero esto no es necesario. Sin dulzor residual evidente. Puede tener un acento algo vinoso, mineral o azufrado que acentúa el balance de sequedad y sabor. Un ligero sabor a trigo es raro pero no una falta. De otra forma, muy limpia.",
"Sensación en Boca" : "Cuerpo medio-ligero a medio (la mayoría son medio-ligero). Carbonatación media a media-alta. Suave y generalmente fresca y bien atenuada. ",
"Comentarios" : "Caracterizada en Alemania como una cerveza de fermentación alta acondicionada en frío. Cada cervecería en Köln produce una cerveza de carácter diferente y cada uno interpreta la Kölsch Konvention ligeramente diferente. Permita un rango de variación en el estilo a la hora de juzgar. Tenga en cuenta que las versiones más secas pueden parecer más lupuladas o más amargas que lo que las especificaciones IBU podrían sugerir. Debido a su perfil de sabor delicado, Kölsch tiende a tener una vida útil relativamente corta; los ejemplos de más edad y las importaciones pueden mostrar fácilmente algunos defectos de oxidación. En Köln se sirve en un vaso alto y estrecho de 200 ml llamado Stange.",
"Historia" : "Colonia, Alemania (Köln) tiene una tradición cervecera de fermentación alta desde la Edad Media, pero desarrolló la cerveza que ahora se conoce como Kölsch a finales de 1800 para combatir la invasión de cervezas de fermentación baja pale lagers. Kölsch es una denominación protegida por el Kölsch Konvention (1986) y se limita a 20 o más cervecerías alrededor de Köln. La Konvention simplemente define la cerveza como una Vollbier de fermentación alta, clara, ligera, altamente atenuada, con acento en el lúpulo.",
"Ingredientes Característicos" : "Lúpulos alemanes tradicionales (Hallertau, Tettnang, Spalt o Hersbrucker). Malta pale o Pils alemana. Levadura de carácter limpio y atenuante. Se puede usar hasta 20% de malta de trigo, pero esto es bastante raro en las versiones auténticas. La práctica comercial actual es fermentar cálido, acondicionar en frío por un corto período de tiempo y servir joven.",
"Comparación de Estilo": "Para el catador inexperto, fácilmente confundible con un Cream ale o una Pils algo sutil.",
"Estadísticas Vitales" : "OG: 1.044 – 1.050 IBUs: 18 – 30 FG: 1.007 – 1.011 SRM: 3.5 – 5 ABV: 4.4 – 5.2%",
"Ejemplos Comerciales" : "Früh Kölsch, Gaffel Kölsch, Mühlen Kölsch, Reissdorf Kölsch, Sion Kölsch, Sünner Kölsch.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación- alta, lagered, europa-central, estilo-tradicional, familia-pale- ale, balanceada."
},
{
"code": "5C",
"nombre": "German Helles Exportbier",
"Impresión General" : "Una lager alemana pálida, bien balanceada que es ligeramente más fuerte que la cerveza promedio con un cuerpo moderado y carácter aromático medio a lúpulo y malta.",
"Aroma" : "Bajo a medio aroma a lúpulo, típicamente de carácter floral, especiado o herbal. Aroma a malta moderado granoso- dulce. Perfil de fermentación limpio. Una nota ligeramente azufrada al principio que se disipa luego no es un defecto, ni lo es una baja nota de fondo a DMS.",
"Apariencia" : "Dorado suave a profundo. Clara. Espuma blanca persistente.",
"Sabor" : "No deben dominar ni lo granoso-dulce de la malta ni lo floral, especiado o herbal del lúpulo, pero ambos están en buen balance con un toque de maltosidad dulce, proporcionando una cerveza suave, todavía chispeante y refrescante. El balance continúa hacia el final y el amargor del lúpulo permanece en el retrogusto (aunque algunos ejemplos pueden finalizar ligeramente dulces). Carácter de fermentación limpio. Algún carácter mineral podría provenir del agua, aunque usualmente ésta no transfiere un sabor mineral manifiesto.",
"Sensación en Boca" : "Cuerpo medio, carbonatación media. Suave pero chispeante.",
"Comentarios" : "A veces conocida como Dortmunder o Dortmunder Export. Elaborada con una gravedad inicial ligeramente superior a otras lagers, proporcionando un cuerpo maltoso firme y una subyacente maltosidad para complementar el amargor del lúpulo acentuado por los sulfatos. El término 'Export' es un descriptor de intensidad bajo la tradición cervecera alemana y no es estrictamente sinónimo del estilo 'Dortmunder'. La cerveza de otras ciudades o regiones se puede preparar con intensidad Export y ser etiquetada como tal (aunque no necesariamente se exporte).",
"Historia" : "El estilo Dortmunder fue desarrollado en la región industrial de Dortmund, en la década de 1870, en respuesta a las cervezas pálidas tipo Pilsner, y se hizo muy popular después de la Segunda Guerra Mundial, pero disminuyó en la década de 1970. Otras cervezas de clase Export se desarrollaron de forma independiente y reflejan una versión un poco más fuerte de las cervezas existentes. El estilo Alemán moderno está típicamente en 12-13 °P.",
"Ingredientes Característicos" : "Agua mineralizada con altos niveles de sulfatos, carbonatos y cloruros, lúpulos nobles alemanes o checos, malta Pilsner, levadura lager alemana. Las versiones comerciales más nuevas pueden contener adjuntos y extracto de lúpulo.",
"Comparación de Estilo": "Menos lúpulos de finalización y más cuerpo que una Pils pero más amarga que una Helles.",
"Estadísticas Vitales" : "OG: 1.048 – 1.056 IBUs: 20 – 30 FG: 1.010 – 1.015 SRM: 4 – 7 ABV: 4.8 – 6.0%",
"Ejemplos Comerciales" : "DAB Original, Dortmunder Kronen, Dortmunder Union Export, Flensburger Gold, Gordon Biersch Golden Export, Great Lakes Dortmunder Gold.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-pale- lager, balanceada."
},
{
"code": "5D",
"nombre": "German Pils",
"Impresión General" : "Una cerveza alemana amarga, de cuerpo ligero, altamente atenuada, de color dorado y fermentación baja, que exhibe una excelente retención de espuma y un elegante aroma a lúpulo floral. Chispeante, limpia y refrescante, una German Pils exhibe la más fina calidad de malta y lúpulo Alemán.",
"Aroma" : "Carácter rico a malta granoso-dulce, medio-bajo a bajo (a menudo con un ligero carácter a miel y una cualidad a galleta ligeramente tostado), y lúpulos distintivos especiados, herbales o florales. Perfil de fermentación limpia. Puede tener opcionalmente una ligera nota sulfurosa que proviene tanto del agua como de la levadura. Los lúpulos son de moderadamente- bajos a moderadamente-altos, pero no deben dominar totalmente la presencia de la malta. Los ejemplos unidimensionales son inferiores a las más complejas cualidades cuando se detectan todos los ingredientes. Puede tener una nota de fondo muy baja a DMS.",
"Apariencia" : "Pajizo a dorado claro, brillante a muy clara, con una espuma blanca cremosa de larga duración. ",
"Sabor" : "Amargor de lúpulo medio a alto dominando el paladar y perdurando al retrogusto. Moderado a moderadamente-bajo carácter a malta granoso-dulce sostiene el amargor del lúpulo. Sabor a lúpulo bajo a alto, floral, especiado o herbal. Perfil de fermentación limpia. Final seco a medio-seco, chispeante, bien atenuada, con un retrogusto amargo y ligero sabor a malta. Los ejemplos hechos con agua con altos niveles de sulfato a menudo tienen un bajo sabor azufrado que acentúa la sequedad y alarga el final; esto es aceptable, pero no es obligatorio. Algunas versiones tienen un acabado suave, con más sabor a malta, pero aún con sabor y amargor evidente, con balance aun hacia el amargor.",
"Sensación en Boca" : "Cuerpo medio-ligero. Carbonatación media a alta.",
"Comentarios" : "Los ejemplos modernos de Pils tienden a ser más pálidos en color, más secos en el final y más amargos mientras se desplazan de Sur a Norte en Alemania, a menudo reflejando el aumento de los sulfatos en el agua. La Pils encontrada en Baviera tiende a ser un poco más suave en amargor, con más sabor de malta y lúpulo de finalización en el carácter, y aun así con suficiente lúpulo y nitidez de acabado para diferenciarse de una Helles. El uso del término 'Pils' es más común en Alemania que 'Pilsner' para diferenciarlo del estilo checo y -algunos dicen- para mostrar respeto.",
"Historia" : "Adaptada de la Pilsner checa para acomodarse a las condiciones de elaboración alemanas, sobre todo el agua con alto contenido en minerales y con variedades de lúpulos domésticos. Originalmente elaborada en Alemania a principios del 1870. Se hizo más popular después de la Segunda Guerra Mundial cuando las escuelas cerveceras alemanas pusieron énfasis en las técnicas modernas. Junto con su cerveza hermana, la Czech Pilsner, son los antepasados de los estilos de cerveza que más se producen en la actualidad. El promedio de IBUs de muchos ejemplos comerciales bien considerados ha disminuido con el tiempo.",
"Ingredientes Característicos" : "Malta Pilsner continental, variedades de lúpulos alemanes (especialmente variedades tipo Saaz como Tettnanger, Hallertauer y Spalt para sabor y aroma; Saaz es menos común), levadura lager alemana.",
"Comparación de Estilos" : "Más ligera en cuerpo y color, más seca, más nítida y más plenamente atenuada, con más de un amargor persistente y con mayor carbonatación que una Czech Premium Pale Lager. Más carácter a lúpulo, sabor a malta y amargor que las International Pale Lagers. Más carácter a lúpulo y amargor con un acabado más seco y más nítido que una Munich Helles; la Helles tiene más sabor a malta, pero del mismo carácter que la Pils.",
"Estadísticas Vitales" : "OG: 1.044 – 1.050 IBUs: 22 – 40 FG: 1.008 – 1.013 SRM: 2 – 5 ABV: 4.4 – 5.2%",
"Ejemplos Comerciales" : "König Pilsener, Left Hand Polestar Pils, Paulaner Premium Pils, Schönramer Pils, Stoudt Pils, Tröegs Sunshine Pils, Trumer Pils.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación- baja, lagered, europa-central, estilo-tradicional, familia- pilsner, amarga, lupulada."
},
{
"code": "6A",
"nombre": "Märzen",
"Impresión General" : "Una maltosa Amber Lager alemana elegante con un sabor a malta limpio, rico, a pan, tostado, restringido amargor y un final seco que alienta otra bebida. La impresión general a malta es suave, elegante y compleja, con un rico retrogusto que nunca es empalagoso o pesado.",
"Aroma" : "Moderada intensidad en aroma a malta alemana, típicamente rica, a pan, algo tostada, con ligeras notas a corteza de pan. Limpio carácter de fermentación lager. Sin aroma a lúpulo. Aromas de malta a caramelo, galletas secas, o tostados son inapropiados. Se puede detectar un muy ligero alcohol, pero nunca debe ser agudo. Una limpia y elegante riqueza de malta debe ser el aroma primario.",
"Apariencia" : "Color ámbar-naranjo a rojizo-cobre profundo, no debe ser dorada. Claridad brillante, con espuma blanquecina de persistente soporte.",
"Sabor" : "Malta inicial que a menudo sugiere dulzor, pero con un final moderadamente-seco a seco. Maltosidad distintiva y compleja con a menudo un aspecto tostado a pan. El amargor de lúpulo es moderado y el sabor a lúpulo es de bajo a ninguno (tipos alemanes: complejos, florales, herbales o especiados). El lúpulo proporciona suficiente balance para que el paladar maltoso y el final no parezcan dulces. El retrogusto es maltoso, con los mismos ricos sabores elegantes a malta persistiendo. Evidente caramelo, bizcocho o sabores tostados son inapropiados. Perfil de fermentación lager limpio.",
"Sensación en Boca" : "Cuerpo medio, con una textura suave y cremosa que a menudo sugiere una sensación en boca más plena. Carbonatación media. Completamente atenuada, sin una impresión dulce o empalagosa. Puede ser ligeramente cálida, pero la intensidad debe permanecer relativamente encubierta.",
"Comentarios" : "Las versiones modernas de Oktoberfest alemanas son doradas - ver estilo Festbier- para esta versión. Las versiones alemanas de exportación (a los Estados Unidos, al menos) son generalmente de color naranja-ámbar, tienen un carácter a malta tostada distintivo y a menudo son etiquetadas como Oktoberfest. Las versiones artesanales americanas de Oktoberfest se basan generalmente en este estilo y la mayoría de los estadounidenses reconocerán esta cerveza como Oktoberfest. Las versiones históricas de la cerveza tienden a ser más oscuras, hacia el rango de color marrón, pero ha habido muchos 'tonos' de Märzen (cuando el nombre se utiliza como intensidad); este estilo se refiere específicamente a la versión más fuerte Amber Lager. La moderna Festbier puede ser pensada como un Märzen pálida en estos términos.",
"Historia" : "Como su nombre indica, elaborada como una fuerte 'cerveza de Marzo' y acondicionada en cuevas frías durante el verano. Las versiones modernas se remontan a la cerveza desarrollada por Spaten en 1841, contemporánea al desarrollo de la Vienna lager. Sin embargo, el nombre Märzen es anterior a 1841 y las primeras eran de color marrón oscuro. En Austria el nombre implicaba un rango de resistencia (14 °P) en lugar de un estilo. La versión amber lager alemana (en el estilo Vienés de la época) se sirvió originalmente en la Oktoberfest en 1872, una tradición que duró hasta 1990, cuando se adoptó las Festbier dorada como la cerveza estándar del festival. ","Ingredientes Característicos" : "La molienda varía, aunque las versiones alemanas tradicionales enfatizan la malta Munich. La noción de elegancia se deriva de los ingredientes de la mejor calidad, en particular las maltas base. Se ha utilizado tradicionalmente decocción para desarrollar el rico perfil de malta. ",
"Comparación de Estilos" : "No tan fuerte y rica como una Dunkles Bock. Más profundidad de malta y riqueza que una Festbier, con un cuerpo más pesado y ligeramente menos lúpulo. Menos lupulada e igualmente maltosa que una Czech Amber Lager.",
"Estadísticas Vitales" : "OG: 1.054 – 1.060 IBUs: 18 – 24 FG: 1.010 – 1.014 SRM: 8 – 17 ABV: 5.8 – 6.3%",
"Ejemplos Comerciales" : "Buergerliches Ur-Saalfelder, Hacker-Pschorr Original Oktoberfest, Paulaner Oktoberfest, Weltenburg Kloster Anno 1050.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-amber- lager, maltosa."
},
{
"code": "6B",
"nombre": "Rauchbier",
"Impresión General" : "Una amber lager alemana elegante, maltosa, con un carácter a humo de madera de haya balanceado, complementario. Aroma y sabor a malta ricamente tostada, amargor restringido, con sabor a humo de bajo a alto, un perfil de fermentación limpio y un final atenuado son característicos.",
"Aroma" : "Mezcla de humo y malta, con un balance e intensidad variable. El carácter del humo de madera de haya puede ir desde sutil a bastante fuerte y puede parecer ahumada, leñosa o como a tocino. El carácter de la malta puede ser de bajo a moderado y ser algo rico, tostado o maltoso-dulce. Los componentes de malta y el humo son a menudo inversamente proporcionales (es decir, cuando aumenta el humo, disminuye la malta y viceversa). El aroma a lúpulo puede ser de muy bajo a ninguno. Limpio carácter de fermentación lager.",
"Apariencia" : "Debería ser una cerveza muy clara, con una gran espuma cremosa, rica, de color crema a canela. Color ámbar/cobrizo ligero a marrón oscuro.",
"Sabor" : "Generalmente sigue el perfil de aroma, con una mezcla de humo y malta en diferentes balances e intensidades, pero siempre complementarios. Las cualidades a Märzen deben ser evidentes, particularmente maltosas, ricamente tostadas, pero con el sabor a humo de madera de haya de bajo a alto. En los niveles superiores, el humo puede tener un carácter similar al jamón o al tocino, lo cual es aceptable siempre y cuando no se desvíe hasta un rango grasiento. El paladar puede ser algo maltoso, rico y dulce, sin embargo el final tiende a ser medio- seco a seco con el carácter del humo a veces expandiendo la sequedad en el final. El retrogusto puede reflejar tanto la riqueza de la malta como los sabores del humo, con una deseable presentación balanceada. Amargor de lúpulo moderado, balanceado. Sabor a lúpulo moderado a ninguno con notas especiadas, florales o herbales. Limpio carácter de fermentación lager. Características ásperas, amargas, quemadas, carbonizadas, gomosas, sulfurosas o de ahumados fenólicos son inapropiadas.",
"Sensación en Boca" : "Cuerpo medio. Carbonatación media a media-alta. Carácter lager suave. Astringencia significativa y dureza fenólica son inapropiadas.",
"Comentarios" : "Literalmente 'cerveza de humo' en alemán. La intensidad del carácter a humo puede variar ampliamente; no todos los ejemplos son altamente ahumados. Se debe permitir la variación en el estilo al juzgar. Otros ejemplos de cervezas ahumadas están disponibles en Alemania basadas en estilos como Dunkles Bock, Weissbier, Dunkel, Schwarzbier y Helles, incluyendo ejemplos como Spezial Lager; éstas se deben introducir en la categoría Classic Style Smoked Beer. Esta descripción se refiere específicamente a la versión Märzen ahumada.",
"Historia" : "Una especialidad histórica de la ciudad de Bamberg, en la región Franconia de Baviera en Alemania. Malta ahumada de madera de haya se utiliza para hacer una cerveza amber lager estilo Märzen. El carácter ahumado de la malta varía según la maltería; algunas cervecerías producen su propia malta ahumada (rauchmalz).",
"Ingredientes Característicos" : "Malta Rauchmalz alemana (malta tipo Vienna ahumada en madera de haya) normalmente compensa el 20-100% de la molienda, siendo el resto maltas alemanas usadas típicamente en una Märzen. Algunas cervecerías ajustan ligeramente el color con un poco de malta tostada. Levadura lager alemana. Lúpulos alemanes o checos.",
"Comparación de Estilos" : "Como una Märzen pero con un sabor y aroma balanceado, dulce, ahumado y un color un poco más oscuro.",
"Estadísticas Vitales" : "OG: 1.050 – 1.057 IBUs: 20 – 30 FG: 1.012 – 1.016 SRM: 12 – 22 ABV: 4.8 – 6%",
"Ejemplos Comerciales" : "Eisenbahn Rauchbier, Kaiserdom Rauchbier, Schlenkerla Rauchbier Märzen, Spezial Rauchbier Märzen Victory Scarlet Fire Rauchbier.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-amber- lager, maltosa, ahumada."
},
{
"code": "6C",
"nombre": "Dunkles Bock",
"Impresión General" : "Una maltosa lager alemana oscura, fuerte, que enfatiza las cualidades ricamente maltosas y algo tostadas de las maltas continentales sin ser dulce en el final.",
"Aroma" : "Medio a medio-alto aroma a malta rico a pan, a menudo con cantidades moderadas de ricos productos de Maillard y/o matices tostados. Prácticamente no hay aroma a lúpulo. Algo de alcohol puede ser evidente. Limpio carácter lager, aunque las maltas pueden proporcionar un leve (bajo a ninguno) carácter a frutos negros, sobre todo en los ejemplos envejecidos.",
"Apariencia" : "Color cobre ligero a marrón, a menudo con atractivos reflejos granate. El acondicionamiento en frío (lagering) debe proporcionar una buena claridad a pesar del color oscuro. Espuma blanquecina grande, cremosa y persistente.",
"Sabor" : "Maltosidad rica, compleja, dominada por los productos de Maillard ricamente tostados. Algunas notas de caramelo pueden estar presentes. El amargor de lúpulo es generalmente sólo lo suficientemente alto como para apoyar los sabores de la malta, lo que permite a un poco de dulzor permanecer al final. Bien atenuada, no empalagosa. Perfil de fermentación limpio, aunque la malta puede proporcionar un carácter leve a frutos negros. Sin sabor a lúpulo. Sin carácter torrado o quemado.",
"Sensación en Boca" : "Cuerpo medio a medio-pleno. Carbonatación moderada a moderadamente-baja. Alguna calidez de alcohol puede encontrarse, pero nunca debe ser caliente. Suave, sin asperezas o astringencia. ",
"Comentarios" : "Maceración por decocción y una larga ebullición juegan una parte importante en el desarrollo del sabor, ya que mejora los aspectos a caramelo y sabores de Maillard de la malta. Cualquier carácter frutal es debido a la malta Munich y otras maltas especiales, no a ésteres derivados de la levadura desarrollados durante la fermentación.",
"Historia" : "Originada en Einbeck, una ciudad al norte de Alemania que fue un centro de elaboración y un popular exportador en los días de la Liga Hanseática (siglos 14 al 17). Recreada en Munich a partir del siglo 17. El nombre 'bock' se basa en una corrupción del nombre 'Einbeck' en el dialecto Bávaro, y por lo tanto sólo se utilizó después que la cerveza llegó a Munich. 'Bock' también significa 'Ram' en alemán y se utiliza a menudo en logotipos y anuncios.",
"Ingredientes Característicos" : "Maltas Munich y Vienna, rara vez un poco de maltas tostadas oscuras para ajuste de color, nunca adjuntos no malta. Se utilizan variedades de lúpulo de Europa continental. Limpia levadura lager alemana. ",
"Comparación de Estilos" : "Más oscura, con un sabor a malta más rico y un amargor menos evidente que una Helles Bock. Menos alcohol y riqueza a malta que una Doppelbock. Sabores de malta más fuertes y más alcohol que una Märzen. Más rica, menos atenuada y menos lupulada que una Czech Amber Lager.",
"Estadísticas Vitales" : "OG: 1.064 – 1.072 IBUs: 20 – 27 FG: 1.013 – 1.019 SRM: 14 – 22 ABV: 6.3 – 7.2%",
"Ejemplos Comerciales" : "Aass Bock, Einbecker Ur-Bock Dunkel, Great Lakes Rockefeller Bock, Kneitinger Bock, New Glarus Uff-da Bock, Penn Brewery St. Nikolaus Bock. ",
"Etiquetas" : "intensidad-alta, color-ámbar, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-bock, maltosa."
},
{
"code": "7A",
"nombre": "Vienna Lager",
"Impresión General" : "Una Amber Lager de moderada intensidad con una maltosidad suave, afable, un moderado amargor y un final aun relativamente seco. El sabor a malta es  limpio, rico a pan y algo tostado, con una impresión elegante derivada de las maltas base y el proceso, sin maltas especiales ni adjuntos.",
"Aroma" : "A malta moderadamente-intenso, con aromáticos tostados y de rica maltosidad. Carácter lager limpio. Aroma a lúpulo floral, especiado, que puede ser de bajo a ninguno. Un aroma significativo a caramelo o tostado es inapropiado. ","Apariencia" : "Color rojizo ámbar suave a cobre. Claridad brillante. Espuma blanquecina grande, persistente.",
"Sabor" : "Suave y elegante complejidad de malta en el inicio, con una firma de amargor de lúpulo suficiente para proporcionar un balanceado final. El sabor a malta tiende hacia un carácter rico, tostado, sin caramelo significativo o sabores tostados. Final bastante seco, fresco, con rica malta y amargor de lúpulo presente en el retrogusto. Sabor a lúpulo floral, especiado que puede ser de bajo a ninguno. Limpio carácter de fermentación lager.",
"Sensación en Boca" : "Cuerpo medio-ligero a medio, con una amable cremosidad. Carbonatación moderada. Suave. ",
"Comentarios" : "Una cerveza de intensidad estándar para consumir todos los días, no una cerveza elaborada para los festivales. Las versiones americanas pueden ser un poco más fuertes, más secas y más amargas, mientras que las versiones europeas modernas tienden a ser más dulces. Muchas lagers mexicanas ámbar y oscuras solían ser más auténticas, pero desafortunadamente ahora son más bien dulces y cargadas de adjuntos, como una Amber/Dark International Lager. Lamentablemente muchos ejemplos modernos utilizan adjuntos que reducen la rica complejidad de malta, característica de los mejores ejemplos del estilo. Este estilo está en la lista observada para pasar a la categoría Historical en las directrices futuras, lo que permitiría describir el estilo clásico mientras que las versiones modernas serían re-ubicadas en los modernos y más dulces estilos International Amber o Dark Lager.",
"Historia" : "Desarrollada en 1841 por Anton Dreher en Viena, se hizo popular a mediados y finales de 1800. Ahora casi extinta en su zona de origen, el estilo continúa en México, donde fue llevado por Santiago Graf y otros cerveceros austríacos inmigrantes a finales de 1800. Los ejemplos auténticos son cada vez más difíciles de encontrar (excepto tal vez en la industria de la cerveza artesanal) los anteriormente buenos ejemplos se convirtieron en versiones más dulces que utilizan adjuntos.",
"Ingredientes Característicos" : "La malta Vienna proporciona un perfil ligeramente tostado y complejo rico en Maillard. Como con las Märzens, sólo se debe utilizar malta de la mejor calidad junto a lúpulos continentales (preferiblemente tipo Saaz o Styrians). Puede utilizar algo de maltas caramelo y/o maltas más oscuras para añadir color y dulzor, pero las maltas caramelo no deben añadir aroma y sabor significativo, y las maltas oscuras no deben proporcionar ningún carácter tostado.",
"Comparación de Estilos" : "Carácter de malta más ligero, algo menos de cuerpo y ligeramente más amarga en el balance que una Märzen, sin embargo, con muchos de los mismos sabores derivados de la malta. El carácter de la malta es similar a una Märzen, pero menos intensa y más balanceada. Menos alcohol que una Märzen o Festbier. Menos riqueza, maltosidad y orientación al lúpulo en comparación a una Czech Amber Lager.",
"Estadísticas Vitales" : "OG: 1.048 – 1.055 IBUs: 18 – 30 FG: 1.010 – 1.014 SRM: 9 – 15 ABV: 4.7 – 5.5%",
"Ejemplos Comerciales" : "Cuauhtémoc Noche Buena, Chuckanut Vienna Lager, Devils Backbone Vienna Lager, Figueroa Mountain Danish-style Red Lager, Heavy Seas Cutlass Amber Lager, Schell’s Firebrick.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-amber- lager, balanceada."
},
{
"code": "7B",
"nombre": "Altbier",
"Impresión General" : "Una cerveza alemana bien balanceada, bien atenuada, amarga pero todavía maltosa, limpia y suave, de color ámbar a cobrizo. El amargor es balanceado por la riqueza de la malta, pero la intensidad de la malta y su carácter pueden variar de moderados a altos (el amargor se incrementa con la riqueza de la malta).",
"Aroma" : "Limpio pero aún robusto y complejo aroma a malta ricamente granosa y a lúpulos especiados con moderados (de bajo a medio-bajo) ésteres frutales. El carácter a malta refleja variedades de malta base alemana, con ricas notas a pan horneado y corteza de pan tostado como a nuez. El aroma a lúpulo puede variar de moderado a bajo y puede tener un carácter pimentado, especiado, floral, herbal o perfumado asociado a lúpulos tipo Saaz. ",
"Apariencia" : "El color varía de ámbar claro a color cobre profundo, a un paso del marrón; naranja-bronce es más común. Claridad brillante. Espuma blanquecina, gruesa, cremosa y de larga duración.",
"Sabor" : "Asertivo amargor de lúpulo bien balanceado por un carácter de malta intenso, pero limpio y nítido. La presencia de malta es moderada por una atenuación medio-alta a alta, pero considerablemente rica, compleja y con algo de sabores a granos de malta que pueden permanecer. Algunos ésteres frutales (especialmente a cereza) pueden sobrevivir el período de acondicionamiento en frío (lagering). Un final de larga duración, medio-seco a seco, agridulce o como a nuez, reflejando tanto el amargor del lúpulo como la complejidad de la malta. Sabor a lúpulo especiado, pimentado o floral, que puede ser de moderado a bajo. Sin sabores a malta tostada o asperezas. El nivel de amargor aparente a veces es enmascarado por el carácter de la malta; el amargor puede parecer de bajo a moderado si el final no es muy seco. Ligero azufrado o carácter mineral opcional.",
"Sensación en Boca" : "Cuerpo medio. Suave. Carbonatación media a media-alta, aunque puede ser menor cuando se sirve de barril. Astringencia baja a ninguna. A pesar de estar muy llena de sabor, es de cuerpo ligero, lo suficiente como para ser consumida como una cerveza de sesión servida por gravedad en los brewpubs de Düsseldorf.",
"Comentarios" : "Una cerveza de fermentación alta, fermentada a frescas temperaturas ale (15-20 °C), a menudo acondicionada a temperaturas de fermentación baja (alrededor de 10 °C), y luego acondicionada en frío para producir un producto limpio de paladar suave que es típico para la mayoría de las ale. Zum Uerige es un maravilloso ejemplo, pero mucho más intensamente amarga y compleja que la mayoría de los otros ejemplos alemanes. Puede ser como una Fuller’s ESB en la categoría Strong Bitter, muy conocida, pero algo atípica del estilo. No juzgue todas las Altbiers como si fueran clones de Zum Uerige; permitir una amargor más balanceado (25-35 IBUs es más típico para la mayoría de los otros ejemplos alemanes). Las más fuertes sticke y doppelsticke no deben ser introducidas aquí.",
"Historia" : "El estilo tradicional de Düsseldorf. 'Alt' se refiere al “viejo” estilo de elaboración (es decir, el uso de levaduras de fermentación alta) que era común antes de que fermentación baja lager se hiciera popular. Es anterior al aislamiento de las cepas de levadura de fermentación baja, a pesar de que se aproxima a muchas de sus características. Muchos de los ejemplos clásicos se pueden encontrar en cervecerías de la sección de Alistad ('ciudad vieja') de Düsseldorf.",
"Ingredientes Característicos" : "La molienda varía, pero por lo general consiste en maltas base alemanas (generalmente Pils, a veces Munich) con pequeñas cantidades de malta cristal, chocolate y/o maltas negras para ajustar el color. De vez en cuando incluye algo de trigo, incluyendo trigo tostado. Lúpulos Spalt son tradicionales, pero también se pueden utilizar otros lúpulos tipo Saaz. Levadura limpia, altamente atenuante. Un programa de maceración por decocción o hervido por etapas es tradicional.",
"Comparación de Estilos" : "Más amarga y maltosa que las international amber lagers. Algo similar a la California Common, tanto en la técnica de producción como en el sabor y color final, aunque no en los ingredientes.",
"Estadísticas Vitales" : "OG: 1.044 – 1.052 IBUs: 25 – 50 FG: 1.008 – 1.014 SRM: 11 – 17 ABV: 4.3 – 5.5%",
"Ejemplos Comerciales" : "Bolten Alt, Diebels Alt, Füchschen Alt, Original Schlüssel Alt, Schlösser Alt, Schumacher Alt, Uerige Altbier.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación- alta, lagered, Europa-central, estilo-tradicional, familia-amber- ale, amarga."
},
{
"code": "7C",
"nombre": "Kellerbier",
"Aroma" : "Refleja el estilo base. Típicamente tiene un carácter adicional de la levadura, con subproductos no encontrados con frecuencia en cervezas alemanas de buen acondicionamiento en frío (como diacetilo, azufre y acetaldehído).",
"Apariencia" : "Refleja el estilo base. Por lo general, puede ser algo turbia o nubosa y probablemente un poco más oscura en apariencia que el estilo base.",
"Sabor" : "Refleja el estilo base. Típicamente tiene un carácter adicional de la levadura, con algunos sub-productos que no se encuentran con frecuencia en cervezas alemanas bien acondicionadas en frío (tales como diacetilo, azufre y acetaldehído), aunque no a niveles objetables.",
"Sensación en Boca" : "Refleja el estilo base. Tiene un poco más de cuerpo y textura cremosa debido a la levadura en suspensión y puede tener una ligera pesadez si el diacetilo está presente. Puede tener una carbonatación más baja que el estilo base.",
"Comentarios" : "Son versiones jóvenes de estilos tradicionales alemanes, sin filtrar, sin pasteurizar y tradicionalmente servidas directamente de los recipientes de acondicionamiento en frío. El nombre significa literalmente 'cerveza de bodega', lo que implica una cerveza servida directamente en la bodega de acondicionamiento en frío. Dado que este método se puede aplicar a una amplia gama de cervezas, el estilo es un tanto difícil de precisar. Sin embargo, hay variantes comunes que pueden ser descritas y utilizadas como plantilla para otras versiones. A veces se describe como Naturtrüb o naturalmente nublada. A veces también es llamada Zwickelbier, debido al nombre de la llave utilizada para degustar desde un tanque de acondicionamiento en frío.",
"Historia" : "Originalmente, Kellerbier se refería a cualquier cerveza lager madurada en las cuevas o sótanos bajo la cervecería. En el siglo 19, Kellerbier era una cerveza fuerte, envejecida, destinada a durar el verano (Sommerbier), almacenada en bodegas de piedra y servida directamente en 14 ellas. Pero cuando la refrigeración comenzó a ser utilizada, el término pasó a describir las cervezas especiales que eran servidas jóvenes, directamente desde la bodega o los tanques de acondicionamiento en frío. Hoy en día algunas cervecerías utilizan el término puramente con fines de marketing para hacer que sus cervezas parezcan especiales. Mientras que una Kellerbier a veces se considera más un estilo de servicio que un estilo de cerveza, la técnica de servicio todavía se utiliza predominantemente con ciertos estilos en algunas regiones (como Helles alrededor de la zona de Munich, o Märzen en la región de Franconia).",
"Instrucciones de Entrada": "El participante debe especificar si la entrada es una Pale Kellerbier (basada en una Helles) o una Amber Kellerbier (basada en una Märzen). El participante podrá especificar otro tipo de Kellerbier basada en otros estilos básicos como Pils, Bock, Schwarzbier, pero debe suministrar una descripción del estilo a los jueces."
},
{
"code": "7C",
"nombre": "Kellerbier: Pale Kellerbier",
"Impresión General" : "Una Helles joven y fresca, pero aún maltosa, exhibiendo una completa atenuación de la malta Pils. El carácter del lúpulo (aroma, sabor y amargor) es más pronunciado y la cerveza es turbia, a menudo con un cierto nivel de diacetilo, y posiblemente algo de manzana verde y/u otras notas derivadas de la levadura. Al igual que con la tradicional Helles, la versión Keller sigue siendo una cerveza destinada a ser bebida por litro, y por lo general debe seguir siendo una Golden lager ligera, refrescante y fácil de beber.",
"Aroma" : "Moderadamente-bajo a moderadamente-alto aroma a lúpulo especiado, floral o herbal. Diacetilo muy bajo a moderado, posiblemente notas muy bajas a manzana verde y otros derivados de la levadura. Grato dulzor a granos, limpio aroma a malta, con una posible baja nota de fondo a DMS.",
"Apariencia" : "Ligera turbidez a moderada nubosidad, pero nunca extremadamente nubosa o turbia. Color amarillo medio a dorado pálido. Espuma blanca cremosa con buena persistencia. Cuando es servida desde barril, puede tener una baja carbonatación y muy baja espuma.",
"Sabor" : "Moderadamente maltosa con un perfil redondeado, granoso-dulce. Sabor a lúpulo bajo a moderadamente-alto especiado, floral o herbal con un amargor moderado que puede persistir. El final es fresco y seco, pero el retrogusto sigue siendo maltoso. Muy bajo a moderado diacetilo, que siempre debe permanecer en un nivel agradable, bebible, balanceando un poco las otras características de la cerveza; un diacetilo abrumador no es apropiado. Posiblemente muy bajas notas a manzana verde u otras características derivadas de la levadura, y en el fondo una posible muy baja nota a DMS.",
"Sensación en Boca" : "Cuerpo medio. Carbonatación baja a media. Dependiendo del nivel de la levadura en suspensión, ésta puede ayudar en la creación de una textura ligeramente cremosa. Una ligera pesadez en la lengua puede estar presente debido al diacetilo.",
"Comentarios" : "Una muy común cerveza de temporada de verano elaborada por muchas de las cervecerías en la zona de Munich y servida en los beer gardens, donde son muy populares. Las Kellerbiers más pálidas son versiones jóvenes, sin filtrar y sin pasteurizar de una cerveza Munich Helles, aunque podría utilizarse una Pils o una Golden Lager readecuada y diseñada específicamente para servir joven. Los mejores ejemplos se sirven solamente de barril en muchas de las cervecerías en la zona de Munich. Las versiones embotelladas no son propensas a tener la frescura, carácter a lúpulo y notas de cerveza joven que presentan las versiones de barril.",
"Historia" : "La adaptación moderna del tradicional estilo de Franconia, utilizando Helles en lugar de Märzen. Hoy en día, una popular cerveza de temporada de verano.",
"Ingredientes Característicos" : "Malta Pilsner, lúpulos alemanes, levadura lager alemana, igual que una Munich Helles. ",
"Comparación de Estilos" : "Por lo general, una versión joven, sin filtrar y sin pasteurizar de un Munich Helles, aunque puede ser una versión joven, sin filtrar y sin pasteurizar de otras Golden Lagers alemanas, como una Pilsner o una Golden Lager de temporada elaborada específicamente para servirla joven.",
"Estadísticas Vitales" : "OG: 1.045 – 1.051 IBUs: 20 – 35 FG: 1.008 – 1.012 SRM: 3 –7 ABV: 4.7 – 5.4%",
"Ejemplos Comerciales" : "(local) Paulaner, Paulaner Brauhaus, Hofbrau, Tegernseer Tal. (embotellada) Ayinger Kellerbier, Hacker-Pschorr Munchner Kellerbier Anno 1417, Hofbrau Munchner Sommer Naturtrub, Wolnzacher Hell Naturtrüb.",
"Etiquetas" : "intensidad-standard, color-pálido, fermentación- baja, europa-central, estilo-tradicional, balanceada, familia- pale-lager."
},
{
"code": "7C",
"nombre": "Kellerbier: Amber Kellerbier",
"Impresión General" : "Una cerveza joven, sin filtrar, sin pasteurizar y que se encuentra entre el color de una Helles y una Märzen, más especiada por los lúpulos y con mayor atenuación. Las interpretaciones varían en color y balance, pero se mantienen alrededor del bebible 4,8% ABV. El balance oscila entre las interpretaciones secas, especiadas y de color pálido de St. Georgen y Löwenbräu de Buttenheim, a las interpretaciones más oscuras y maltosas de Fränkische Schweiz. Este estilo es ante todo un método de producción de cervezas simples y bebibles para que los vecinos a los ingredientes locales la consuman fresca. Es importante un balance con foco en la tomabilidad.",
"Aroma" : "Moderada intensidad de malta alemana, típicamente rica, con notas de pan, algo tostadas, a ligera corteza de pan. Aroma a lúpulo moderadamente-bajo a moderado especiado y pimentado. Muy bajo a bajo diacetilo, de vez en cuando bajo a moderadamente-bajo azufre y muy bajas notas a manzana verde u otros derivados de la levadura. Aromas a malta a caramelo, bizcocho o tostado son inapropiados.",
"Apariencia" : "Moderadamente nublada a clara dependiendo de la edad, pero nunca muy turbia o sucia. Color dorado a rojizo ámbar profundo. Espuma blanquecina, cremosa. Cuando se sirve de barril, puede tener una baja carbonatación y una muy baja espuma.",
"Sabor" : "Sabores iniciales a malta pueden sugerir dulzor, pero el final es de moderadamente-seco a seco y ligeramente amargo. La distintiva y compleja maltosidad a menudo incluye un aspecto a pan tostado. El amargor del lúpulo es moderado a moderadamente-alto. El sabor a lúpulo especiado o herbal es bajo a moderadamente-alto. El balance puede estar ya sea del lado de la malta o del lúpulo, pero el final no es dulce. Son inapropiados sabores evidentes a caramelo o malta tostada. Muy bajo a bajo diacetilo. Posibles notas muy bajas a manzana verde u otros derivados de la levadura. Suave, retrogusto maltoso.",
"Sensación en Boca" : "Cuerpo medio, con una textura cremosa y una carbonatación media. Totalmente fermentada, sin una impresión dulce o empalagosa.",
"Comentarios" : "El estilo original de Kellerbier de la zona de Franconia en Alemania. Un estilo mucho más antiguo en comparación con el relativamente más reciente y pálido Helles-Style Kellerbier que hoy es popular en la zona de Munich. Los mejores ejemplos de Amber Kellerbier se sirven solamente de barril en muchas de las pequeñas cervecerías en la zona de Franconia (esta es una cerveza que se sirve mejor fresca, con el estilo de servicio siendo una parte importante del estilo). Las versiones embotelladas no son propensas a tener la frescura, el carácter a lúpulo y las notas de cerveza joven que presentan las versiones de barril. ",
"Historia" : "Este fue el estilo histórico clásico antes de que fuera adaptada en otras áreas. Este estilo original y más antiguo de Kellerbier habría sido simplemente una cerveza servida en tabernas locales que no tenían tiempo suficiente para producir una lager brillante. Muchas cervecerías en Franconia usaron algunas de estas cervezas jóvenes durante los meses de verano, para festivales como el Annafest (est. 1840) de Julio en Forchheim, donde era tradicional beber directamente de los estanques de acondicionamiento en frío (lagering).",
"Ingredientes Característicos" : "La molienda varía, aunque las versiones tradicionales alemanas enfatizaron la malta pálida y de color de Franconia. La noción de elegancia se deriva de los ingredientes locales de alta calidad, en particular las maltas. Spalt u otros lúpulos especiados locales son los más comunes. Cerveceros de Franconia rara vez elaboran por decocción debido al costo de la energía.",
"Comparación de Estilos" : "Por lo general, este estilo es una versión joven, sin filtrar, sin pasteurizar y más lupulada de una Munich Helles o Märzen. Las versiones Fränkische Schweiz se acercaran al marrón o marrón oscuro.",
"Estadísticas Vitales" : "OG: 1.048 – 1.054 IBUs: 25 – 40 FG: 1.012 – 1.016 SRM: 7 – 17 ABV: 4.8 – 5.4%",
"Ejemplos Comerciales" : "(local) Greif, Eichhorn, Nederkeller, Hebendanz (bottled) Buttenheimer Kaiserdom Kellerbier, Kulmbacher Monchshof Kellerbier, Leikeim Kellerbier, Löwenbräu Kellerbier, Mahr’s Kellerbier, St. Georgen Kellerbier, Tucher Kellerbier Naturtrub.",
"Etiquetas" : "intensidad-standard, color-ámbar, fermentación- baja, europa-central, estilo-tradicional, balanceada, familia-amber-lager."
},
{
"code": "8A",
"nombre": "Munich Dunkel",
"Impresión General" : "Caracterizada por la intensidad, riqueza y complejidad típica de las maltas Munich más oscuras, acompañada por productos de Maillard. Sabores a corteza de pan intensos, a menudo con dejos a chocolate en los ejemplos más frescos, pero nunca a quemado, áspero o astringente. Cerveza decididamente balanceada hacia las maltas, pero aun así muy fácil de tomar.",
"Aroma" : "Dulzor profundo de maltas, rico, elegante, típicamente como a corteza de pan (a menudo pan tostado). Dejos a chocolate, nueces, caramelo y/o toffee son también aceptables, con las versiones tradicionales frescas a menudo mostrando niveles más altos de chocolate. Limpio perfil de fermentación. Es aceptable un leve aroma a lúpulo especiado, floral o herbal.",
"Apariencia" : "Cobre profundo a marrón oscuro, a menudo con matices rojos o granates. Espuma cremosa, de clara a color canela. Usualmente clara, aunque existen versiones turbias sin filtrar.",
"Sabor" : "Dominado por el sabor suave, rico y complejo de las maltas Munich más oscuras, usualmente con reminiscencias a corteza de pan, pero sin un tostado quemado-duro-granoso. El gusto puede ser moderadamente maltoso, aunque no debería ser exagerado o empalagoso. Pueden estar presentes sabores a suave caramelo, tostados o a nueces. Los ejemplos más nuevos a menudo presentan un carácter placentero a malta y chocolate que no es tostado ni dulce. Los sabores quemados o amargos de las maltas tostadas son inapropiados, así como los sabores pronunciados a caramelo por la malta cristal. El amargor del lúpulo es moderadamente bajo pero perceptible, con el balance inclinado firmemente hacia la maltosidad. El sabor del lúpulo es de bajo a ninguno. Si está presente, debiese reflejar un carácter floral, especiado o herbal de las variedades alemanas. El retrogusto se mantiene con carácter a malta, aunque el amargor del lúpulo puede volverse más evidente con un final medio-seco. Perfil de fermentación limpio y con carácter lager.",
"Sensación en Boca" : "Cuerpo medio a medio-pleno, proporcionando una sensación en boca suave y dextrinosa sin ser pesada ni empalagosa. Carbonatación moderada. El uso de maltas Munich tipo continental debiera proporcionar una astringencia agradable, no áspera o punzante.",
"Comentarios" : "Las versiones sin filtrar alemanas pueden tener sabor a pan líquido, con una riqueza terrosa y de levadura no encontrada en los ejemplos filtrados exportados.",
"Historia" : "El clásico estilo Brown Lager de Munich, el cual se desarrolló como una cerveza más oscura y con maltosidad más acentuada que otras lagers de la región. Mientras se generaba en Munich, el estilo se volvió popular a lo largo de Bavaria (especialmente en Franconia). Las versionas de Franconia son usualmente más oscuras y más amargas.",
"Ingredientes Característicos" : "La molienda se hace tradicionalmente con malta Munich alemana (hasta 100% en algunos casos) con el remanente en malta Pilsner alemana. Pequeñas cantidades de malta cristal pueden agregar dextrinas y color, pero no deben agregar un dulzor residual excesivo. Leves adiciones de maltas tostadas (como Carafa o chocolate) pueden ser usadas para mejorar el color pero no deben agregar sabores fuertes. Deben ser utilizados lúpulos alemanes tradicionales y levadura alemana lager. Es frecuente el macerado por decocción (hasta triple decocción) para realzar los sabores de la malta y crear la profundidad del color.",
"Comparación de Estilos" : "No tan intensa en dulzor como una bock (y por ende más fácil de tomar en mayores cantidades). Carece de sabores más tostados (y a menudo del amargor del lúpulo) de una Schwarzbier. Más rica, maltosa y menos lupulada que una Czech Dark Lager.",
"Estadísticas Vitales" : "OG: 1.048 – 1.056 IBUs: 18 – 28 FG: 1.010 – 1.016 SRM: 14 – 28 ABV: 4.5 – 5.6%",
"Ejemplos Comerciales" : "Ayinger Altbairisch Dunkel, Chuckanut Dunkel Lager, Ettaler Kloster Dunkel, Hacker- Pschorr Alt Munich Dark, Weltenburger Kloster Barock- Dunkel.",
"Etiquetas" : "intensidad-standard, color-oscuro, fermentación- baja, lagered, europa-central, estilo-tradicional, maltosa, familia-dark-lager."
},
{
"code": "8B",
"nombre": "Schwarzbier",
"Impresión General" : "Una lager alemana oscura, que balancea los sabores tostados pero suaves de la malta, con un moderado amargor del lúpulo. El cuerpo liviano, la sequedad y la ausencia de aspereza, quemado o de un retrogusto pesado ayudan a que esta cerveza sea bastante fácil de tomar.",
"Aroma" : "Bajo a moderado aroma a malta, con baja maltosidad dulce y/o a dejos tostados a menudo evidentes. La malta puede ser limpia y neutral o moderadamente rica y a pan, pudiendo tener un leve aroma a caramelo oscuro. El carácter torrado puede ser de alguna forma como a chocolate oscuro o café, pero nunca a quemado. Aroma a lúpulo bajo con carácter especiado, floral o herbal es opcional. Carácter limpio de la levadura, aunque son posibles algunas ligeras notas de sulfuro.",
"Apariencia" : "Color marrón medio a muy oscuro, a menudo con ribetes rubíes o granates, aun así nunca es realmente negra. Espuma clara o color canela, voluminosa y persistente.",
"Sabor" : "Bajo a moderado sabor a malta, que puede tener un carácter limpio o neutral, a moderadamente rico como a pan. Sabores torrados de las maltas de ligeros a moderados pueden otorgar un gusto a chocolate amargo que se mantiene hasta el final, pero nunca a quemado. Amargor medio-bajo a medio, el cual puede durar hasta el final. Ligero sabor a lúpulo especiado, floral o herbal. Carácter lager limpio. El retrogusto tiende a volverse seco lentamente y luego permanece, acompañado por el amargor del lúpulo y un tostado complementario pero sutil en segundo plano. Algo de dulzor residual es aceptable pero no es obligatorio.",
"Sensación en Boca" : "Cuerpo medio-liviano a medio. Carbonatación moderada a moderadamente-alta. Suave. Sin astringencia o asperezas, a pesar del uso de maltas tostadas oscuras.",
"Comentarios" : "Literalmente, significa “cerveza negra” en alemán. Mientras que a veces se le dice “Pils negra”, raramente es tan oscura como el negro o tan amarga como una Pils; no deben esperarse sabores tostados muy fuertes del tipo Porter.",
"Historia" : "Una especialidad regional de Thuringia, Saxony y Franconia en Alemania. La historia es un poco vaga, pero se sospecha que era originalmente una cerveza de fermentación alta. Su popularidad creció después de la reunificación de Alemania. Sirvió de inspiración para las cervezas negras elaboradas en Japón. ",
"Ingredientes Característicos" : "Malta Munich alemana y/o Pilsner para la base, suplementadas por una pequeña cantidad de maltas tostadas (como del tipo Carafa) para el color oscuro y los sabores tostados sutiles. Maltas tostadas oscuras descascaradas pueden añadir sabores torrados pero sin sabores quemados. Son tradicionales las variedades de lúpulos y levaduras lager alemanas.",
"Comparación de Estilos" : "En comparación con una Munich Dunkel es usualmente más oscura, más seca y ligera, con notables (pero no altas) notas tostadas para balancear la malta base. No debe tener el sabor de una Porter americana hecha con levadura lager. Más seca, menos maltosa y con menos carácter del lúpulo que una Czech Dark Lager.",
"Estadísticas Vitales" : "OG: 1.046 – 1.052 IBUs: 20 – 30 FG: 1.010 – 1.016 SRM: 17 – 30 ABV: 4.4 – 5.4%",
"Ejemplos Comerciales" : "Devils Backbone Schwartz Bier, Einbecker Schwarzbier, Eisenbahn Dunkel, Köstritzer Schwarzbier, Mönchshof Schwarzbier, Nuezeller Original Badebier.",
"Etiquetas" : "intensidad-standard, color-oscuro, fermentación- baja, lagered, europa-central, estilo-tradicional, balanceada, familia-dark-lager."
},
{
"code": "9A",
"nombre": "Doppelbock",
"Impresión General" : "Una lager alemana fuerte, rica y muy maltosa que puede tener dos variantes, pálida u oscura. Las versiones más oscuras están más ricamente desarrolladas, con sabores más pronunciados de la malta, mientras que las versiones más pálidas tienen ligeramente más lúpulos y sequedad.",
"Aroma" : "Maltosidad muy fuerte. Las versiones más oscuras tendrán una cantidad significativa de productos de Maillard y a menudo algunos aromas tostados. Un ligero caramelo es aceptable. Las versiones más claras tendrán una fuerte presencia de malta con algunos productos de Maillard y notas tostadas. Virtualmente sin aroma a lúpulo, aunque un ligero aroma a lúpulo noble es aceptable en las versiones pálidas. Un carácter frutal moderadamente bajo (descrito como ciruela o uva) derivado de la malta puede estar presente (pero es opcional) en las versiones más oscuras. Un ligero aroma a chocolate puede estar presente en las versiones más oscuras, pero notas torradas o quemadas jamás deben estar presentes. Puede estar presente un moderado aroma a alcohol.",
"Apariencia" : "Color dorado profundo a marrón oscuro. Las versiones más oscuras a menudo tienen reflejos rubíes. El acondicionamiento en frío (lagering) debe proporcionar una buena claridad. Espuma abundante, cremosa y persistente (el color varía con el estilo base: blanca para versiones pálidas, blanquecino para versiones oscuras). Las versiones más fuertes podrían tener una retención de espuma regular, pudiendo desplegar “piernas” de manera evidente.",
"Sabor" : "Muy rica y maltosa. Las versiones más oscuras tendrán una cantidad significativa de productos de Maillard y a menudo algunos sabores tostados. Las versiones más claras tendrán un sabor fuerte a malta con algo de productos de Maillard y notas tostadas. Un ligero sabor a chocolate es opcional en las versiones más oscuras, pero nunca debe ser percibido como torrado o quemado. Carácter lager limpio. Un carácter moderadamente bajo a frutas (ciruela, uva, pasas) derivado de la malta es opcional en las versiones oscuras. Invariablemente, habrá una impresión a intensidad del alcohol, pero debiera ser suave y tibia más que áspera o quemante. Poco a nada sabor a lúpulo (más que eso es aceptable sólo en las versiones pálidas). El amargor del lúpulo varía de moderado a moderadamente- bajo pero siempre permitiendo a la malta dominar el sabor. La mayoría de las versiones tienen bastante dulzor a malta, pero deben dejar una impresión de atenuación. El dulzor proviene del bajo lupulado, no de una fermentación incompleta. Las versiones más pálidas generalmente tienen un final más seco.",
"Sensación en Boca" : "Cuerpo medio-pleno a pleno. Carbonatación moderada a moderadamente-baja. Muy suave, sin asperezas o astringencia. Puede estar presente una ligera tibieza del alcohol, pero nunca debe ser quemante.",
"Comentarios" : "La mayoría de las versiones son oscuras y pueden mostrar caramelización y productos de Maillard por la maceración por decocción, pero también en excelentes versiones pálidas. Las versiones pálidas no tendrán la misma riqueza y sabores de las maltas más oscuras de las versiones oscuras, pudiendo ser un poco más secas, más lupuladas y más amargas. Mientras los ejemplos más tradicionales están en los rangos más bajos de las características recién citadas, el estilo puede considerarse sin límites superiores para densidad, alcohol y amargor (proporcionando así un lugar para lagers muy fuertes).",
"Historia" : "Una especialidad Bávara elaborada primero en Munich por los monjes de San Francisco de Paula. Las versiones históricas eran menos atenuadas que las versiones modernas, por lo que, en consecuencia, los niveles de dulzor eran más altos y los de alcohol más bajos (y por lo tanto, era considerado “pan líquido” por los monjes). El término “doppel (doble) bock” fue acuñado por los consumidores en Munich. Muchas doppelbocks comerciales tienen nombres terminados en “-ator”, ya sea como un tributo a la prototípica Salvator o para aprovecharse de la popularidad de la cerveza. Tradicionalmente de un color café oscuro; los ejemplos más claros son una creación más reciente.",
"Ingredientes Característicos" : "Malta Pils y/o Vienna para las versiones pálidas (con algo de Munich), maltas Munich y Vienna para versiones más oscuras y ocasionalmente una pequeña cantidad de maltas más oscuras (como Carafa). Lúpulos tipo Saaz. Levadura lager. Es tradicional la maceración por decocción.",
"Comparación de Estilos" : "Una cerveza más fuerte, rica y con más cuerpo que una Dunkles Bock o una Helles Bock. Las versiones pálidas presentarán una mayor atenuación y un menos carácter frutado que las versiones más oscuras.",
"Instrucciones de Entrada": "El participante debe indicar si la cerveza que ingresa es una variante pálida (pale) u oscura (dark).",
"Estadísticas Vitales" : "OG: 1.072 – 1.112 IBUs: 16 – 26 FG: 1.016 – 1.024 SRM: 6 – 25 ABV: 7.0 – 10.0%",
"Ejemplos Comerciales" : "Versiones Oscuras –Andechser Doppelbock Dunkel, Ayinger Celebrator, Paulaner Salvator, Spaten Optimator, Tröegs Troegenator, Weihenstephaner Korbinian; Versiones Pálidas – Eggenberg Urbock 23o, EKU 28, Plank Bavarian Heller Doppelbock.",
"Etiquetas" : "intensidad-alta, color-ámbar, color-pálido, fermentación-baja, lagered, europa-central, estilo-tradicional, familia-bock, maltosa."
},
{
"code": "9B",
"nombre": "Eisbock",
"Impresión General" : "Una lager alemana oscura, fuerte, plena, rica y maltosa, a menudo con una consistencia viscosa y sabores fuertes. Aun cuando son concentradas, el alcohol debiese ser suave y cálido, no quemante.",
"Aroma" : "Dominado por un balance entre una malta rica e intensa y cierta presencia de alcohol. Sin aroma a lúpulo. Puede tener significativos ésteres a frutas oscuras (pasas, uvas) derivados de la malta. Aromas a alcohol no deben ser ásperos ni con carácter a solvente.",
"Apariencia" : "Color cobrizo profundo a marrón oscuro, a menudo con atractivos reflejos rubíes. El acondicionamiento en frío (lagering) debiera proporcionar una buena clarificación. Espuma blanquecina a color marfil. La retención de la espuma puede ser de moderada a pobre. “Piernas” pronunciadas son a menudo evidentes. ",
"Sabor" : "Rico dulzor de malta balanceado por una presencia de alcohol significativa. La malta puede tener productos de Maillard, cualidades tostadas, algo de caramelo y ocasionalmente un leve sabor a chocolate. Sin sabor a lúpulo. El amargor del lúpulo sólo contrarresta el dulzor de la malta lo suficiente como para evitar una cerveza empalagosa. Puede tener significativos ésteres a frutas oscuras derivados de la malta. El alcohol debe ser suave, no áspero ni caliente y debe ayudar al lúpulo a balancear la fuerte presencia de la malta. El final debe ser a malta y alcohol, pudiendo tener una cierta sequedad por el alcohol. No debe ser almibarado ni empalagoso. Carácter lager limpio.",
"Sensación en Boca" : "Cuerpo pleno a muy pleno. Baja carbonatación. Tibieza alcohólica significativa, pero sin ser quemante o punzante. Muy suave, sin asperezas debidas al alcohol, amargor, fuseles u otros sabores concentrados. ",
"Comentarios" : "Un extendido acondicionamiento en frío (lagering) a menudo es necesario después de congelada para suavizar el alcohol y mejorar el balance de éste y la malta. Se pronuncia “ICE-Bock”.",
"Historia" : "Una especialidad tradicional de Kulmback elaborada llevando a congelación una doppelbock y removiendo el hielo para concentrar el sabor y el contenido alcohólico (al igual que cualquier posible defecto).",
"Ingredientes Característicos" : "Igual que la doppelbock. Las Eisbocks comerciales están generalmente concentradas en el rango de 7% a 33% ABV.",
"Comparación de Estilos" : "las Eisbocks no son simplemente doppelbocks más fuertes; el nombre se refiere al proceso de congelación y concentración de la cerveza y no es una declaración del contenido de alcohol; algunas doppelbocks son más fuertes que las Eisbocks. No tan plena, rica o dulce como una Wheatwine.",
"Estadísticas Vitales" : "OG: 1.078 – 1.120 IBUs: 25 – 35 FG: 1.020 – 1.035 SRM: 18 – 30 ABV: 9.0 – 14.0%",
"Ejemplos Comerciales" : "Kulmbacher Eisbock. ",
"Etiquetas" : "intensidad-muy-alta, color-ámbar, fermentación- baja, lagered, europa-central, estilo-tradicional, familia-bock, maltosa."
},
{
"code": "9C",
"nombre": "Baltic Porter",
"Impresión General" : "Una Baltic Porter a menudo tiene sabores a malta reminiscentes a una English Porter y el tostado restringido de una Schwarzbier, pero con una densidad inicial (OG) mayor y más alcohol que cualquiera de éstas. Muy compleja, con sabores a malta en múltiples capas y a frutos oscuros. ",
"Aroma" : "Rico dulzor a malta que a menudo contiene notas a caramelo, toffee, nueces y profundo tostado y/o a licor. Alcohol complejo y perfil de ésteres de moderada intensidad, con reminiscencias a ciruelas, pasas, cerezas o grosellas, ocasionalmente con una cualidad vinosa a Oporto. Algo de carácter a malta más oscura como chocolate, café o melaza pero nunca quemado. Lúpulo ausente. Sin acidez. Muy suave.",
"Apariencia" : "Color rojizo-cobrizo oscuro a un marrón oscuro y opaco (no negro). Espuma gruesa, persistente y color canela. Clara, aunque algunas versiones más oscuras pueden ser opacas.",
"Sabor" : "Como en aroma, tiene un rico dulzor a malta con una compleja mezcla de malta profunda, ésteres a frutos secos y alcohol. Tiene un prominente pero aún suave torrado tipo Schwarzbier que no llega a ser quemado. Saciadora en boca y muy suave. Carácter lager limpio. Empieza dulce pero los sabores a maltas oscuras rápidamente dominan y persisten hasta el final. Un toque seco con una leve nota a café torrado o licor en el final. La malta puede tener una complejidad de notas a caramelo, toffee, nuez, melaza y/o licor. Ligeras notas a grosellas negras y frutas oscuras. Amargor medio-bajo a bajo, sólo para proporcionar balance. Sabor del lúpulo con ligero carácter especiado de medio-bajo a ninguno. ",
"Sensación en Boca" : "Generalmente cuerpo bastante pleno y suave, con una tibieza de alcohol bien añejado. Carbonatación media a media-alta, haciéndola parecer incluso aún más plena. No es pesada en la lengua debido al nivel de carbonatación. ",
"Comentarios" : "Actualmente, puede ser descrita también como Imperial Porter, aunque versiones muy tostadas o lupuladas no son apropiadas para este estilo. La mayoría de las versiones están en el rango de 7 - 8,5% ABV. Las cervecerías danesas a menudo se refieren a ellas como Stouts, lo cual indica su histórico linaje a los días en que Porter era usado como nombre genérico para Porter y Stout.",
"Historia" : "Cerveza tradicional de los países que bordean el mar Báltico, desarrollada autóctonamente después de que las exportaciones a gran escala de Brown o Imperial Stouts desde Inglaterra fueron establecidas. Históricamente de fermentación alta, muchas cervecerías adaptaron sus recetas para usar levadura de fermentación baja junto con el resto de su producción. ",
"Ingredientes Característicos" : "Generalmente levadura lager (fermentación fría si se usa levadura ale, tal como se requiere cuando se elabora en Rusia). Malta chocolate o maltas negras desamargadas. Malta base Vienna o Munich. Lúpulos continentales (típicamente tipo Saaz). Puede contener malta cristal y/o adjuntos. Malta brown o ámbar es común en recetas históricas.",
"Comparación de Estilos" : "Mucho menos tostada y más suave que una Imperial Stout, típicamente con menos alcohol. Carece de las cualidades tostadas de las stouts en general, sino más bien tiene las notas torradas pero no quemadas de una Schwarzbier. Bastante frutal comparada con otras Porters y con más alcohol.",
"Estadísticas Vitales" : "OG: 1.060 – 1.090 IBUs: 20 – 40 FG: 1.016 – 1.024 SRM: 17 – 30 ABV: 6.5 – 9.5%",
"Ejemplos Comerciales" : "Aldaris Porteris, Baltika #6 Porter, Devils Backbone Danzig, Okocim Porter, Sinebrychoff Porter, Zywiec Porter.",
"Etiquetas" : "intensidad-alta, color-oscuro, cualquier- fermentación, lagered, europa-del este, estilo-tradicional, familia-porter, maltosa."
}
]



